{

    "shortcode": "C1",
    "shortcodeSlug": "c1",
    "points": 90,
    "name": "Arbeitsplatzqualität und Gleichstellung",
    "soleProprietorship": true,
    "goals": {},
    "impulsQuestions": {},
    "table": {
        "legend": [
            {
                "short": "AN",
                long: "ArbeitnehmerInnen'
            },
            {
                "short": "BFG",
                long: "betriebliche Gesundheitsförderung'
            },
            {
                "short": "BR",
                long: "Betriebsrat'
            },
            {
                "short": "FK",
                long: "Führungskräfte'
            },
            {
                "short": "GF",
                long: "Geschäftsführung'
            },
            {
                "short": "MA",
                long: "MitarbeiterInnen'
            }
        ],
        "subindicators": [
            {
                "title": "Mitarbeiterorientierte Organisationskultur und -strukturen",
                "relevance": "middle",
                "position": "1",
                "soleProprietorship": true,
                "developmentTracks": [
                    {
                        "developmentDetails": [
                            {
                                "levels": ["beginner"],
                                "description": "Erste Maßnahmen; planung weiterer Maßnahmen (ideal: Einbettung in ein Gesamtkonzept) mit konkretem Umsetzungsplan'
                            },
                            {
                                "levels": ["advanced"],
                                "description": "Umsetzung der Gesamtmaßnahmen; deutliche Maßnahmen zur Anpassung von Strukturen, prozessen und Haltung der Fk'
                            },
                            {
                                "levels": ["experienced"],
                                "description": "Gesamtmaßnahmen sind etabliert und werden in Umsetzung und Wirkung evaluiert; Evaluationsergebnisse werden eingearbeitet und umgesetzt'
                            },
                            {
                                "levels": ["model"],
                                "description": "Durch Evaluation abgesichertes Gesamtkonzept ist vollständig umgesetzt und strukturell verankert, alle Fk leben eine MA-orientierte Organisationskultur'
                            }
                        ]
                    }
                ],
                "keyFigures": "<p>Durchschnittlich in Anspruch genommene Fortbildungszeit pro MitarbeiterIn pro Jahr, nach Geschlecht und Beschäftigtengruppe (Grobeinteilung nach Position im Unternehmen): </p>'
            },
            {
                "title": "Faire Beschäftigungs- und Entgeltpolitik",
                "relevance": "middle",
                "position": "2",
                "soleProprietorship": true,
                "developmentTracks": [
                    {
                        "developmentDetails": [
                            {
                                "levels": ["beginner"],
                                "description": "prekäre Beschäftigungsverhältnisse bestehen nur bei nachweislicher betrieblicher Notwendigkeitvorausschauende, transparente Personalplanung in Abstimmung mit BR'
                            },
                            {
                                "levels": ["advanced", 'experienced"],
                                "description": "Die Möglichkeit einer für den/die AN besseren Vertragsform wird geprüft (interne Prüfroutine) und es gibt ein umgesetztes Konzept zur nachhaltig positiven Arbeitsplatzgestaltung für Arbeitskräfte in kurzzeitverträgen Gesamtkonzept zur Integration aller Beschäftigtengruppen im Unternehmen (z.B. gleiche Rechte auf freiwillige betriebliche Sozialleis-tungen und Förderungen, Abstimmung von Abläufen, Terminen, kommunikationswegen)'
                            },
                            {
                                "levels": ["model"],
                                "description": "nachhaltige Beschäftigungsangebote/-perspektiven für alle MA, z.B. durch überbetriebliche Kooperationen Chancengleichheit bezüglich Möglichkeiten zur aktiven Teilhabe, Rechte auf unternehmensinterne Sozialleistungen etc.'
                            }
                        ]
                    },
                    {
                        "developmentDetails": [
                            {
                                "levels": ["beginner", 'advanced", 'experienced"],
                                "description": "Transparentes, verbindliches Gehaltsschema, das im Unternehmen unter Einbeziehung der MitarbeiterInnen (oder deren VertreterInnen) festgelegt wird'
                            },
                            {
                                "levels": ["model"],
                                "description": "Gehalt wird von den MA als fair empfunden und sichert ein gutes Leben'
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Arbeitsschutz und Gesundheitsförderung einschließlich Work-life-Balance/flexible Arbeitszeiten",
                "relevance": "middle",
                "position": "3",
                "soleProprietorship": true,
                "developmentTracks": [
                    {
                        "developmentDetails": [
                            {
                                "levels": ["beginner"],
                                "description": "Erstellung eines Gesamtkonzepts zur BGF inkl. Umsetzungsplan. Verfügbarkeit von flexiblen Arbeitszeiten und Teilzeitmodellen zur Unterstützung einer gesunden Work-Life-Balance der MA Ergonomische Arbeitsplätze, Erfüllung des Arbeitsschutzes'
                            },
                            {
                                "levels": ["advanced"],
                                "description": "Umsetzung des Gesamtkonzepts zur BGF in wesentlichen Teilen (zu mind. 50%) MA können konkrete Angebote wahrnehmen, Inanspruchnahme flexibler Arbeitszeiten und Teilzeitmodelle, die zur Unterstützung der Work-Life-Balance der MA beitragen können, für mind. 50 % der MA möglich'
                            },
                            {
                                "levels": ["experienced"],
                                "description": "Umsetzung des Gesamtkonzepts zur BGF bis zu 75 %,und Einführung von Qualitätssicherungsmaßnahmen; MA können vielfältige und innovative Angebote wahrnehmen. Flexible Arbeitszeiten und Teilzeitmodelle für alle MA möglich und strukturell unterstützt, Homeoffice wird nach Möglichkeit unterstützt'
                            },
                            {
                                "levels": ["model"],
                                "description": "BGF ist vollständig im Unternehmen verankert und in die Strukturen und Abläufe des Unternehmens integriert; Führungskräfte agieren als Multiplikatoren. Die unterschiedlichen Arbeitszeitangebote sind strukturell integriert und kulturell akzeptiert, die organisationsweite Nutzung (auch in hierarchisch höheren positionen, auch bei Männern) wird unterstützt'
                            }
                        ]
                    }
                ],
                "keyFigures": "<p>Anzahl der Arbeitsunfälle, Langzeitkrankenstände und Frühpensionierungen infolge Arbeitsunfähigkeit nach Beschäftigtengruppe: </p>'+
                    '<p>Durchschnittlicher Zeitumfang der in Anspruch genommenen Angebote zur freiwilligen, betrieblichen physischen und psychischen Gesundheitsvorsorge pro MitarbeiterIn pro Jahr, nach Geschlecht und Beschäftigtengruppe: </p>'
            },
            {
                "title": "Gleichstellung und Diversität",
                "relevance": "middle",
                "position": "4",
                "soleProprietorship": false,
                "developmentTracks": [
                    {
                        "developmentDetails": [
                            {
                                "levels": ["beginner"],
                                "description": "Erhebung qualitativer und quantitativer Informationen im Hinblick auf Diversität und Ableitung von Zielsetzungen zur Förderung von Gleichstellung und Diversität. Beschäftigungsquote<sup>2</sup>*: Gesetzliche Teilerfüllung von mind. 75 %. Aktive Berücksichtigung von Gleichstellung und Diversität bei jeder Stellenbesetzung'
                            },
                            {
                                "levels": ["advanced"],
                                "description": "Gesamtkonzept zur Verankerung von Diversität und Gleichstellung im Unternehmen (inkl. konkretem Umsetzungsplan) ist vorhanden Gesetzliche Quote wird zu 100 % erfüllt, Keine Ausgleichszahlungen Angepasste perso-nalsuche und Stellenbesetzung (unterrepräsentierte Gruppen werden bevorzugt)'
                            },
                            {
                                "levels": ["experienced"],
                                "description": "Gesamtkonzept zur Verankerung von Diversität und Gleichstellung im Unternehmen ist in wesentlichen Teilen umgesetzt. Kompetenz und Motivation von Fk hinsichtlich Diversität und Gleichstellung wird gezielt und nachdrücklich gefördert<sup>3</sup>*. Anzahl der diversen MA (auch in Fach- und Führungspositionen) liegt über dem Branchendurchschnitt'
                            },
                            {
                                "levels": ["model"],
                                "description": "Gesamtkonzept zu 100 % umgesetzt, d.h. es ist strukturell in allen Organisationsbereichen verankert und wird von allen Fk mitgetragen und gelebt Anzahl der diversen MA (auch in Fach- und Führungspositionen) liegt weit über der Branchendurchschnitt'
                            }
                        ]
                    }
                ],
                "keyFigures": "<p>Fluktuation nach Altersgruppe, Geschlecht, sowie weiteren Diversitätskriterien (gegebenenfalls auch nach Niederlassung): </p>'+
                    '<p>Rückkehrquote (ab 12 Monate nach Wiedereinstieg) nach Elternkarenz nach Geschlecht: </p>'+
                    '<p>Anteil von Frauen im gebärfähigen Alter bei Beförderungen: </p>'
            }
        ]
    },
    "details": {},
    "definition": {},
    "bestPractices": {},
    "implementationHelp": {},
    "moreinfo": {},
    "footnotes": {},
    "keyFigures": "<p>Aufschlüsselung aller Beschäftigten nach Beschäftigtengruppe, Beschäftigungsverhältnis (Art des Arbeitsvertrages) und nach Geschlecht: </p>'+
        '<p>Fehlzeiten nach Beschäftigtengruppen und – wenn anwendbar – Standort, im Branchenvergleich: </p>'+
        '<p>Hierarchieebenen mit Anzahl der Mitarbeitern pro Hierarchiebene und Diversitätskennzahlen (Frauenquote/ Behindertenquote): </p>'
}
