{
	"shortcode": "A1",
	"shortcodeSlug": "a1",
	"points": 90,
	"name": "Ethisches Beschaffungswesen",
	"soleProprietorship": true,
	"goals": "<p>Zielsetzung dieses Indikators ist es, dass die Unternehmen ihre Verantwortung für die vorgelagerten    Wertschöpfungsschritte voll wahrnehmen und nur gemeinwohlorientierte Zulieferer auswählen. Ein    gemeinwohlorientiertes Unternehmen setzt sich aktiv mit den Problemstellungen bezogener Produkte/Dienstleistungen    auseinander und versucht den Ressourcenverbrauch insgesamt sowie dessen soziale und ökologischen Folgewirkungen    durch aktive Maßnahmen „bis zur Wiege“ zurück zu minimieren. Je nach beschafftem Gut können sehr unterschiedliche    Aspekte von Relevanz sein (siehe Hintergrund sowie Umsetzung). Mit seinen Lieferanten und Dienstleistungspartnern    strebt es eine langfristige und faire Zusammenarbeit an, wobei das Gemeinwohl betreffende Aspekte in einem möglichst    kooperativen Prozess aktiv adressiert werden. In diese Prozesse können auch MitwerberInnen und externe    Stakeholder/Berührungsgruppen (z.B. NGOs, Multi-Stakeholder-Initiativen) eingebunden werden (siehe auch D2 und D5).    Belohnt wird sowohl die aktive Auseinandersetzung als auch der tatsächliche Bezug sozial und ökologisch    höherwertiger Produkte und Dienstleistungen (=P/D). Zu berücksichtigende Aspekte können vielfältiger Natur sein:</p><ul>    <li><strong>Arbeitsbedingungen:</strong> existenzsicherndes Einkommen, Gesundheit und Sicherheit,        ArbeitnehmerInnenrechte etc.    </li>    <li><strong>Ökologische Aspekte:</strong> ökologische Qualität der eingesetzten Inputstoffe im Vergleich zu        Alternativen, Einsatz der besten verfügbaren Technologie, in der Produktion eingesetzte Energieträger,        Vermeidung von Risikostoffen, Emissionen in Luft/Boden/Wasser etc.    </li>    <li><strong>Soziale Auswirkungen auf andere Berührungsgruppen:</strong> direkte Belastung der AnrainerInnen durch        Schadstoffe, Konflikte um Rohstoffe, Korruption, Menschenrechtsverstöße, Verstöße gegen geltendes Recht,        kontroverse Unternehmenspolitik, Ausnutzen der Marktmacht etc.    </li>    <li><strong>Verfügbarkeit und Existenz von Alternativen:</strong> Vermeidung, lange Gebrauchsdauer        bzw.wiederverwendete Güter, Alternativrohstoffe, nach sozialen oder ökologischen Kriterien zertifizierte        Produkte/Dienstleistungen etc.    </li></ul><p>Die reine Einhaltung der ILO-Kernarbeitsnormen (siehe: <a rel=\"nofollow\" class=\"external-link\"                                                             href=\"http://de.wikipedia.org/wiki/Kernarbeitsnorm\">http://de.wikipedia.org/wiki/Kernarbeitsnorm</a>),    wenngleich diese in vielen Branchen und Regionen noch immer laufend verletzt werden, ist als Anspruch an eine sozial    und ökologisch zukunftsfähige Wirtschaft zu wenig. Über negative Auswirkungen hinausgehend können die Inhalte der    Gemeinwohl-Matrix als gutes Hilfsmittel für eine umfassende Auseinandersetzung mit positiven Elementen der Beziehung    zu den LieferantInnen herangezogen werden. Der Bio-Apfel aus einem regionalen, solidarischen Landwirtschaftsbetrieb    ist voraussichtlich konsistenter mitden gesellschaftlichen Vorstellungen einer zukunftsfähigen Wirtschaft (faire    Aufteilung der Wertschöpfung, Arbeitsbedingungen etc.) als der Bio-Apfel einer LEH (Lebensmitteleinzelhandel)-Kette.    Ein Gut gemeinschaftlich zu nutzen, wiederzuverwenden bzw. gar nicht zu benötigen ist in vielen Fällen über die    Auswahl eines effizienten Neuproduktes zu stellen.</p>",
	"impulsQuestions": "<ul>    <li>Welche wesentlichen Produkte und Dienstleistungen werden seitens des Unternehmens bezogen (Energie, Rohstoffe,        Materialien, Komponenten, Investitionsgüter, Dienstleistungen, Handelswaren etc.) und wie hoch ist deren        ungefährer Anteil an der gesamten Beschaffung? Welcher regionalen Herkunft sind die wesentlichen Lieferanten        bzw. wer sind diese?    </li>    <li>Welche sozialen und ökologischen Risiken (Arbeitsbedingungen, ökologische Auswirkungen) werden in der gesamten        Supply Chain systematisch evaluiert? Welche sozialen und ökologischen Kriterien (Arbeitsstandards, ökologische        Kennzahlen etc.) werden für Auswahl angewandt? Wie erfolgt die Erhebung und Überprüfung dieser Kriterien        (Zertifizierung, Fragebogen, internes/externes Audit)? Gibt es Kooperationsprogramme mit Lieferanten, die        soziale und ökologische Aspekte beinhalten?    </li>    <li>Welcher Anteil der Güter und Dienstleistungen erfolgt unter Berücksichtigung welcher sozialen/ökologischen        Kriterien? In welchem Ausmaß wird auf welche Label mit sozial- und/oder ökologisch-orientierten Inhalten oder        vergleichbare externe Zertifizierungen zurückgegriffen? Existieren höherwertige Alternativen? Wenn ja, welche?    </li></ul>",
	"table": {
		"subindicators": [
			{
				"title": "Regionale, ökologische und soziale Aspekte/höherwertiger Alternativen werden … berücksichtigt",
				"relevance": "high",
				"position": "1",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "… punktuell bei Produkten mit negativen sozialen und/oder ökologischen Auswirkungen"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "… bei einigen wesentlichen P/D"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "… bei einem Großteil an wesentlichen P/D …<br/><br/>+ im Vergleich sehr geringer Verbrauch bzw. klare Reduktion bei kritischen Stoffe ohne höherwertige Alternative (siehe FAQ)"
							},
							{
								"levels": [
									"model"
								],
								"description": "… allen wesentlichen,  zugekauften P/D …<br/><br/>+ innovative Lösungen zur Vermeidung kritischer Stoffe ohne höherwertige Alternative"
							}
						]
					}
				],
				"keyFigures": [
					"<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\">",
					"<caption>Auflistung aller Ausgabenposten</caption>",
					"<thead><tr>",
					"<th scope=\"col\">In % vom Umsatz</th>",
					"<th scope=\"col\">Abwicklung &uuml;ber folgenden Finanzdienstleister</th>",
					"</tr></thead>",
					"<tbody><tr>",
					"<td>Ausgabenposten +&nbsp;% der Ausgaben</td>",
					"<td>Erläuterung und (soziale, ökologische, regionale) Bewertung</td></tr><tr>",
					"<td>&nbsp;</td>",
					"<td>&nbsp;</td></tr></tbody></table>"
				]
			},
			{
				"title": "Aktive Auseinandersetzung mit den Auswirkungen zugekaufter P/D und Prozesse zur Sicherstellung sowie Ausmaß und Form der Nachweisführung",
				"relevance": "middle",
				"position": "2",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "Interne Auseinandersetzung durch aktives Einholen von Informationen zu der Thematik Integration sozialer und ökologischer Aspekte in das Vertragswesen (Code ofConduct/Ethik-Kodex)"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "Internes Audit bei Risiken und wichtigsten Lieferanten<br/><br/>Schulungen (Seminare, Workshops, Zeitbudgets für ExpertInnengespräche) aller Mitarbeiter im Einkaufsprozess"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "Regelmäßige Evaluierung sozialer/ökologischer Auswirkungen und Alternativen<br/><br/>Sicherstellung durch unabhängiges Audit (z.B.: nach soz./ökol. Gütesiegeln zertifizierte P/D, Kooperation mit NGOs)"
							},
							{
								"levels": [
									"model"
								],
								"description": "Multi-Stakeholder-Initiative (z.B.: mit Marktpartnern, NGOs etc.) hinsichtlich sozialer und ökologischer Aspekte"
							}
						]
					}
				]
			},
			{
				"title": "Strukturelle Rahmenbedingungen zur fairen Preisbildung",
				"relevance": "low",
				"position": "3",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "Verzicht auf rein preisgetriebene Beschaffungsprozesse (u.a. Auktionen, Ausschreibungs-verfahren)<br/><br/>Kein vom Einkaufspreis abhängiges Bonussystem für Einkäufer"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "Langfristige, kooperative Beziehung werden wechselnden, kostenorientierten vorgezogen"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "Evaluierung des Verhaltens der Einkäufer durch regelmäßige Mitarbeitergespräche mit Fokus auf die Herausforderungen, die sich durch eine ethische Beschaffung ergeben"
							},
							{
								"levels": [
									"model"
								],
								"description": "Innovative Strukturen im Beschaffungswesen (z.B.: Partizipation an Alternativwährungskonzepten, ökonomische Ansätze der Solidarischen Landwirtschaft etc.)"
							}
						]
					}
				]
			}
		]
	},
	"details": "<p align=\"left\"><strong>Marktmacht:</strong> mit zunehmender Marktmacht (korreliert oftmals mit Unternehmensgröße)    steigt die Bedeutung der fairen Preisbildung, da dies mit einem stärkeren Einfluss auf die Gestaltung des Prozesses    einhergeht.</p><p align=\"left\"><strong>Unternehmensgröße:</strong> Mit zunehmender Größe des Unternehmens steigt der    Anspruch an Institutionalisierung und Qualität des Managements</p><p align=\"left\"><strong>Regionale    Risiken:</strong> Ökologische Aspekte sind tendenziell von höherer Bedeutung. Je höher der Bezug aus    Ländern/Branchen mit niedrigen sozialen Standards ist, desto stärker sind soziale Aspekte zu gewichten.</p><p        align=\"left\"><strong>Branchenaspekte: </strong></p><p align=\"left\">Auch wenn es sich nicht verallgemeinern    lässt, ist die Herangehensweise von Produktionsunternehmen, Handel und Dienstleistungsunternehmen zu unterscheiden.    Die Aufteilung hängt mit den unterschiedlichen Schwerpunkten in der Beschaffung zusammen: klassische Roh- und    Hilfsstoffe (z.B.: bei einem Stahlerzeuger Erz, Kohle, bei einem Laptophersteller eine Vielzahl an Bauteilen),    Handel und Vertrieb verarbeiteter Produkte im Handel (z.B.: im Lebensmitteleinzelhandel die vertriebenen    Lebensmittel, in einer Handelskette die elektronischen Geräte) sowie sonstige Betriebsmittel (IT; Büroausstattung,    Betriebsgebäude, Maschinen etc.). Darüber hinaus sind für alle Unternehmen die jeweiligen Investitionsgüter (Fabrik,    Firmenwagen, IT-Hardware etc.) relevant.</p><p align=\"left\">—&nbsp;&nbsp; Produktionsunternehmen:    Produktionsunternehmen sind oft durch eine enge Zusammenarbeit mit den Lieferanten ihrer wesentlichen Rohstoffe    gekennzeichnet. Die Existenz von zertifizierten Produkten ist im Vergleich zum Endkonsumentenmarkt geringer und    Möglichkeiten zur Verbesserung je nach Rohstoff unterschiedlich (direkte Kooperation mit den LieferantInnen    bezüglich sozialer und ökologischer Aspekte; Ethik-Audits durch Dritte etc.).</p><p align=\"left\">—&nbsp;&nbsp;    Handel: Der Handel verfügt zumeist über ein breites Sortiment unterschiedlichster Produkte und bezieht diese    mehrheitlich von einer großen Anzahl an LieferantInnen. Aufgrund dessen ist gerade für den Handel eine systematische    Herangehensweise von sehr hoher Bedeutung (bei der Auswahl welcher Handelsgüter werden soziale/ökologische Kriterien    angewandt und überprüft?). Orientierungspunkte sind von der Branche abhängig. Im Lebensmittelbereich kann    beispielsweise bereits auf eine Vielzahl bestehender Labelprozesse zurückgegriffen werden (Bio, Demeter, Fair Trade    etc.), in anderen Bereichen ist eine individuelle Herangehensweise zielführender (Kriterienkatalog, Audits    etc.).</p><p align=\"left\">—&nbsp;&nbsp; Dienstleistungsunternehmen (z.B. Architekturbüro): Nachstehend einige    Beispiele für das typische Beschaffungswesen eines Dienstleistungsunternehmens und mögliche Orientierungspunkte:    Raumnutzung (z.B.: Energieeffizienz anhand des Energieausweises oder Energiekennzahlen kwh/m²), Strom (Ökostrom),    Wärme (ökologische Qualität des Energieträgers), soziale Risiken (z.B.: ein wesentlicher Anteil des Erdgases in    Österreich und Deutschland wird vom aus ethischer Perspektive durchaus kritisch zu beurteilenden Gazprom-Konzern    bereitgestellt – damit ist auch ein kleines Büro in Wien oder Berlin Teil der Wertschöpfungskette einer sehr    kritischen Branche), IT-Hardware (gebraucht &gt; Neukauf, überdurchschnittliche Nutzungsdauer, Energieeffizienz),    Reinigungs- und sonstige Personaldienstleistungen (Arbeitsbedingungen des Anbieters, u.a. Entlohnung), IT-Services    (GreenHosting), Mobilitätsdienstleistungen (Vermeidung &gt; Auswahl sanfter Transportmittel), Papier (Umweltzeichen,    Recycling, FSC etc.), Einrichtung (gebraucht &gt; Neukauf); Fuhrpark (Vermeidung &gt; CarSharing &gt; Kauf eines    energieeffizienten Fahrzeuges).</p><p align=\"left\">&nbsp;</p><p align=\"left\"><u><strong>Abgrenzungen zu anderen    Indiaktoren</strong></u></p><p align=\"left\"><strong>A1 zu D3/D4/E1: </strong>Eine Abgrenzung des ethischen    Beschaffungswesens zu den Indikatoren der Produktgestaltung und -wirkung &nbsp;ist nicht sinnvoll, da die    beschafften Produkte/Dienstleistungen Teil des gesamten Lebenszyklus sind. Der Effekt von A1 auf diese Indikatoren    ist abhängig von der Relevanz der vorgelagerten Wertschöpfungsschritte (z.B.: bei einem reinen Handelsunternehmen    sehr hoch, da die Effekte mehrheitlich bei den LieferantInnen entstehen, bei einem Architekten niedriger, da die    eingesetzten Güter – klassischer Bürobedarf – nur ein Hilfsmittel der geplanten Häuser sind).</p><p align=\"left\">    <strong>A1 zu E3:</strong> Die Abgrenzung hierbei hängt von davon ab, welche ökologischen Effekte wo in der    Wertschöpfungskette durch ethisches Beschaffen erzielt werden (siehe FAQ: Geschäftswagen).</p><p align=\"left\">    <strong>A1 zu C3/D3/E3:</strong> Eine grafische Darstellung wird in den kommenden Wochen ins WIKI gestellt.</p><p        align=\"left\">&nbsp;</p><p align=\"left\"><strong><u>FAQ zur Bewertung</u></strong></p><p align=\"left\"><strong>Informationsbeschaffung:</strong>    Wo kann man Informationen über die ethische Qualität eines Lieferanten bekommen? Nach welchen    Kriterien/Zertifikaten/Siegeln kann man unterscheiden, ob der jeweilige Zulieferer sauber ist?    <strong>Antwort: </strong>Dies hängt jeweils von den spezifischen Produkten bzw. Dienstleistungen ab. Generelle    Hintergrundinformationen zu Produkten/Dienstleistungen lassen sich zumeist relativ schnell im Internet recherchieren    (z.B.: ökologische Aspekte auf Seiten von Umwelt-NGOs). Für die Beurteilung der Label kann es hilfreich sein, auf    Informationen unabhängiger Initiativen zurückzugreifen&nbsp; (z.B.: <a href=\"http://www.label-online.de/\"                                                                           class=\"external-link\" rel=\"nofollow\">http://www.label-online.de/</a>:    Label-Datenbank mit Hintergrundinfos und Bewertung; Ökotest etc.). Bei einer intensiven Beziehung zu den    LieferantInnen kann auch die direkte Erhebung bei diesen zielführend sein.</p><p align=\"left\"><strong>Rolle    monetärer Aspekte in der GWÖ:</strong>Eine monetäre Bewertung kann den GWÖ Zweck umkehren. Ein nur nach Preisen    orientiertes Einkaufsverhalten kann zu einer besseren Bewertung führen. Wäre es hier nicht sinnvoller, die GWÖ    komplett von monetären Elementen zu lösen? (Anfrage aus einem Peer-Group-Treffen in Stuttgart)    <strong>Antwort:</strong> Die monetäre Ebene wird hier nur aus „pragmatischen“ Gründen angewandt, um so die Relevanz    der beschafften Güter bzw. das Ausmaß, in welchen Bereichen gehandelt wird, grob einschätzen zu können. Alternativ    könnte man eine physische Maßeinheit wählen (z.B. Gewicht, wie beispielsweise in Material und Stoffstromanalysen).    Wichtig ist eine grobe „Quantifizierung“, um die wesentlichen beschafften Güter herauszufiltern. (Ob 1 Euro für    Bleistifte in einem Jahr ausgegeben werden oder 500 Euro für Papier lässt meist auch Rückschlüsse darauf zu, bei    welchem der beiden Güter die Berücksichtigung sozialer oder ökologischer Aspekte in der Beschaffung einen größeren    Effekt hat). Monetär sind diese Daten vorhanden (Bilanz, Buchhaltung) und können für eine erste Auseinandersetzung    mit dem Thema genutzt werden. Es sollte selbstverständlich nicht so verstanden werden, dass dies nur auf eine    einzige Einheit (sei es monetär, physisch etc.) heruntergebrochen werden soll, sondern auch auf die Branche bzw. die    Rahmenbedingungen des Unternehmens eingegangen werden kann. Die Gefahr eines rein nach Preisen orientierten    Einkaufsverhaltens sollte bei der Beurteilung aufgrund der expliziten sozialen und ökologischen    Beschaffungskriterien keine positive Bewertung nach sich ziehen können.</p><p align=\"left\">    <strong>Wesentlichkeit:</strong> Ab welcher Summe/welchem Anteil am Gesamtvolumen ist ein P/D wesentlich? (Bäckerei:    Getreide oder Backöfen etc.) Wo fängt die Wesentlichkeit an? <strong>Antwort:</strong> Eine allgemeine Antwort zu    dieser Frageist schwierig, die Letztverantwortung liegt bei den AuditorInnen bzw. ProzessbegleiterInnen. Vielfach    existieren sehr kleine (sowohl monetär als auch physisch) Güterflüsse, die von hoher Relevanz geprägt sind (z.B.:    Tantal in der Telekommunikationsindustrie; viele seltene Metalle und nicht-metallische Rohstoffe). Eine    „reduktionistische Variante“ rein auf eine monetäre Größe ist folglich kritisch zu beurteilen. Die monetäre Basis    ist lediglich eine Ausgangsbasis, wobei man sich an der Strukturierung in ABC-Güter orientieren könnte (bei der    ABC-Analyse wird oft 80&nbsp;%, 15&nbsp;%, 5&nbsp;% oder ähnliches vorgeschlagen). Ergänzt werden sollte dies um    eine Analyse potentieller Risikogüter (insbesondere beim verschwindenden Rest).</p><p align=\"left\"><strong>Gewichtung    der einzelnen Sub-Indikatoren:</strong> Unterscheidung zwischen ökologisch und sozial ist hier nicht messbar und    einteilbar, da die beiden Schwerpunkte **innerhalb** eines Kriteriums liegen. Wie gehen wir mit der Gewichtung um?    Kann ein Auditor die Gewichtung ändern? Nach welcher Grundlage sollte das Unternehmen die Gewichtung vornehmen?    <strong>Antwort:</strong> Der/Die AuditorIn sollte sich mit dem Beschaffungsportfolio des Unternehmens    auseinandersetzen und im Rahmen der vorgeschlagenen Schranken die Gewichtung nach seinem/ihrem Ermessen durchführen,    orientiert daran, ob entweder soziale oder ökologische Aspekte im jeweiligen Fall von höheren Risiken gekennzeichnet    sind (siehe auch weiter oben).</p><p align=\"left\"><strong>Regionalität: </strong>Unser Unternehmen bezieht fast    ausschließlich von regionalen Lieferanten und Dienstleistungsunternehmen. Es gibt kaum Risiken. Ist dieser Aspekt    für unser Unternehmen relevant? (Rückmeldung von Pionierunternehmen) <strong>Antwort:</strong> Auch regional    bezogene Produkte und Dienstleistungen beruhen auf Vorleistungen (z.B.: auch der regionale Tischler bezieht seine    Rohstoffe von irgendwo), die potentiellen Auswirkungen liegen oftmals nur weiter hinten in der Wertschöpfungskette.    Darüber hinaus gibt es auch im deutschsprachigen Raum noch viele Branchen mit prekären Arbeitsbedingungen, weshalb    sich negative Auswirkungen nicht per se aufgrund der Region ausschließen lassen (z.B. Baugewerbe,    Personaldienstleistungen, Handel etc.).</p><p align=\"left\"><strong>Anlagevermögen (Anschaffungsjahr –    Abschreibungen):</strong> Wie wird das Anlagevermögen bewertet? Auch hier stellen sich durchaus GWÖ-Aspekte. So    führt die Nutzung von Maschinen über ihre steuerliche AFA-Dauer hinaus zu Abfallvermeidung. Auch sollten bei der    Anschaffung die sozialen/ökologischen Auswirkungen entscheidungsrelevant sein. Wie werden Anschaffungen    berücksichtigt: nur im Anschaffungsjahr, auf die Jahre abgeschrieben oder gar nicht? (Anfrage aus einem    Peer-Group-Treffen in Stuttgart). <strong>Antwort:</strong> Anschaffungen werden selbstverständlich als Teil der    „beschafften Betriebsmittel“ mitberücksichtigt. Für die Fragen nach Anschaffungsjahr bzw. Abschreibungen gibt es    noch keine festgeschriebene Regel. Es ist schwierig, sich für A oder B zu entscheiden. Im Jahr des    Anschaffungsprozesses fällt die Entscheidung für das Produkt und den Lieferant, folglich ist zu diesem Zeitpunkt die    Möglichkeit am größten, soziale und ökologische Aspekte bei der Beschaffung zu berücksichtigen. Eine reine    Fokussierung auf den Anschaffungszeitraum verfälscht jedoch das Bild der „Betriebsmittel“ eines Unternehmens.    Abschreibungen liefern hierbei ein ausgewogeneres Bild des „sozialen und ökologischen Rucksackes“ vergangener    Beschaffungsprozesse.&nbsp;</p><p align=\"left\"><strong>Reduktion bei kritischen Stoffen ohne höherwertige    Alternative: </strong>Was ist unter „höherwertige Alternative“ zu verstehen? Antwort: Damit sind Stoffe gemeint, die    nicht (technisch oder ökonomisch sinnvoll) durch andere– ökologisch/sozial/ethisch nachhaltigere – Stoffe ersetzt    werden können. Nehmen wir zum Beispiel Tantal, einen Konfliktrohstoff, der in der Telekommunikationsindustrie von    hoher Bedeutung und nicht ersetzbar ist; es existiert keine ökologisch/sozial höherwertige stoffliche Alternative.    Die Branche hat sich zusammengesetzt und versucht als ersten Schritt durch Prozesse in der Beschaffungskette    „Conflict-Free“ Tantal sicherzustellen. Das Dilemma ist jedoch, dass wir als Gesellschaft Tantal in einem extrem    hohen Ausmaß benötigen. Am besten wäre es, wenn die notwendigen Mengen des Stoffes verringert würden (z.B.:    forcierte Verlängerung der tatsächlichen Nutzungsdauer von Mobiltelefonen, Forschung zur Nutzung von    Sekundärrohstoffen).Dies wäre aus ethischer Perspektive zielführender als die reine Sicherstellung konfliktfreier    Rohstoffe.</p><p align=\"left\"><strong>Geschäftswagen:</strong> Wo gehört die Bewertung des Geschäftswagens hin, in    A1, in C3? <strong>Antwort:</strong> Diese würde sowohl unter die Kriterien A1 (mit dem Fokus auf die Effekte der    vorgelagerten Prozesse, z.B. Herstellung) als auch D3 (mit dem Fokus auf die Nutzungsaspekte, z.B. Verbrauchsdaten)    fallen. In C3 ist ausschließlich der Arbeitsweg und nicht Dienstreisen und ähnliches berücksichtigt, folglich würde    er nur dann im geringem Maße miteinfließen, wenn der Kauf im konkreten Zusammenhang mit dem Arbeitsweg steht (z.B.:    Geschäftswagen wird für Car Sharing und Mitfahrgelegenheiten für die MitarbeiterInnen genutzt).</p>",
	"definition": "<p>Der Umgang mit und die Auswahl von Lieferanten und ihren Produkten/Dienstleistungen stellt für viele Unternehmen eine    bedeutende Einflusssphäre zur Steigerung des Gemeinwohles dar. Das Spektrum der zu berücksichtigenden Aspekte reicht    hierbei von positiven Elementen (u.a. Kooperation, langfristige Zusammenarbeit, gemeinsame Erarbeitung von    Lösungsstrategien für soziale und ökologische Aspekte) hin zu sozialen und ökologischen Risiken (z.B.:    Arbeitnehmerrechte, Umweltbelastung), welche – teils aufgrund eines Preiskampfes – in den vorgelagerten    Wertschöpfungsketten aufzufinden sind.</p><p>Die mit der Globalisierung und Spezialisierung einhergehende    Arbeitsteilung hat komplexe Strukturen in den Wertschöpfungsketten der Weltwirtschaft zur Folge (siehe    beispielsweise Südwind-Studie: Die Wertschöpfungskette bei Handys).</p><p>Deshalb ist es wichtig, dass jede AkteurIn    die vorgelagerten WertschöpferInnen kennt bzw. Informationen aktiv einholt, um nach ethischen Prinzipien auswählen    zu können. Jede/r ist für die gesamte Supply Chain (mit)verantwortlich. Derzeit wird diese Sichtweise nur bei    bestimmten kritischen Produktsparten (etwa Kaffee und Kakao) berücksichtigt. Zunehmend geraten spezifische Rohstoffe    (z.B.: Coltan) und komplexere Produkte (z.B. Elektronikprodukte) ins Blickfeld wirtschaftsethischer Diskussionen.    Derartige Risiken können nicht, wie der erste Blick vermuten lässt, auf Länder mit niedrigen gesetzlichen und/oder    gelebten Standards reduziert werden, da sie auch oftin westlichen Ländern (z.B.: prekäre Arbeitsbedingungen im    Handel, bei Reinigungsdienstleistern, im produzierenden Gewerbe, in der Baubranche etc.) aufzufinden sind. Bisher    sind Maßnahmen vielfach erst durch Druck seitens unterschiedlicher Stakeholder-Gruppen (u.a. Zivilgesellschaft,    KonsumentInnen, Gewerkschaften) als reaktiver Prozess eingeleitet worden bzw. bleibt ein aktiver Zugang zu ethischen    Aspekten im Beschaffungswesen auf Nischenanbieter beschränkt.</p><p>Neben sozialen und ökologischen Aspekten werden    Beschaffungsverfahren vielfach von kompetitiven, preisgetriebenen Einkaufsprozessen begleitet. MitarbeiterInnen des    Beschaffungswesens werden durch variable Entlohnungskomponenten zur Minimierung der Einkaufspreise angeregt –    Rahmenbedingungen (z.B. diesbezügliche Weiterbildung) und Anreizstiftung für ein ethisches Beschaffungswesen sind    derzeit nur bedingt auffindbar.</p><p><strong>Video: </strong><a href=\"https://www.youtube.com/watch?v=UCQLgACc6fQ\"                                                                     class=\"external-link\" rel=\"nofollow\">Story of    Stuff</a> (allgemeineAwareness-Info über den Lebenszyklus von Produkten mit vielen Aspekten zur Wertschöpfungskette)</p>",
	"bestPractices": {},
	"implementationHelp": "<p>Für die Auseinandersetzung mit dem ethischen Beschaffungswesen braucht es zunächst eine systematische Auflistung    aller bezogenen Produkte/Dienstleistungen gemäß ihrem monetären Anteil am gesamten Beschaffungsvolumen sowie ihrer    Herkunft nach Region und Unternehmen. Dann werden die sozialen und ökologischen Auswirkungen evaluiert und    Handlungsalternativen ermittelt. Dabei hilft eine Einstufung der Produkte/Dienstleistungen nach ihren    positiven/negativen sozialen und ökologischen Auswirkungen und Risiken. Nachfolgende Tabelle soll nur eine der    vielen möglichen Darstellungsformen skizzieren:</p><p><strong>Darstellung der Beschaffungsausgaben</strong>    (Rohstoffe, Hilfsstoffe, Miete, Strom, fossile Energieträger etc.):</p><div class=\"table-wrap\">    <table class=\"confluenceTable\">        <tbody>        <tr>            <td class=\"confluenceTd\"><p align=\"left\"><strong>Bezogene/s Produkt/Dienstleistung</strong> (% der gesamten                Beschaffungsausgaben)</p></td>            <td class=\"confluenceTd\"><p align=\"left\"><strong>Relevante soziale und ökologische Risiken </strong></p>            </td>            <td class=\"confluenceTd\"><p align=\"left\"><strong>Status Quo + Zielsetzungen (berücksichtigte                Faktoren)</strong></p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;<strong>Potentiale (höherwertige Alternativen,                Einflussmöglichkeiten etc.)</strong></p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p align=\"left\">Rohstoffe A1 (rd. x % der Ausgaben) von Unternehmen XY</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p align=\"left\">Rohstoffe A2 (rd. x % der Ausgaben) von Unternehmen XY</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p align=\"left\">Strom B1 (rd. x % der Ausgaben) von Unternehmen XY</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>            <td class=\"confluenceTd\"><p>&nbsp;</p></td>        </tr>        </tbody>    </table></div><p>&nbsp;</p><p><strong>Auflistung der wichtigsten Investitionsgüter</strong> der letzten Jahren (Maschinen,    Fuhrpark, Gebäude, Ausstattung, IT-Hardware etc.) und ethischer Aspekte,diebei der Beschaffung berücksichtigt    wurden.</p><div class=\"table-wrap\">    <table class=\"confluenceTable\">        <tbody>        <tr>            <td class=\"confluenceTd\"><p align=\"left\"><strong>Investitionsgüter</strong> (% der gesamten Investitionen)            </p></td>            <td class=\"confluenceTd\"><p align=\"left\"><strong>Relevante soziale und ökologische Risiken </strong></p>            </td>            <td class=\"confluenceTd\"><p align=\"left\"><strong>Status Quo + Zielsetzungen (berücksichtigte                Faktoren)</strong></p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;<strong>Potentiale (höherwertige Alternativen,                Einflussmöglichkeiten etc.)</strong></p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p align=\"left\">Anschaffungskosten</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p align=\"left\">Investitionsgut A1 (rd. x % der Investitionsausgaben) von                Unternehmen XY</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p align=\"left\">Investitionsgut A1 (rd. x % der Investitionsausgaben) von                Unternehmen XY</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>            <td class=\"confluenceTd\"><p align=\"left\">&nbsp;</p></td>        </tr>        </tbody>    </table></div><p>&nbsp;</p><p>Beispielhaft sollen nachfolgend einige potentiell kritische Branchen detaillierter dargestellt    werden um das Bewusstsein für relevante Aspekte zu schärfen:</p><ul>    <li><strong>Rohstoffgewinnung</strong>: massive Verletzung von Arbeitnehmer- und Menschenrechten,&nbsp; Emissionen        von Schwermetallen und Chemikalien in Wasser und Boden, Schwächung der Kontrolle der Kommunen über Land und        Ressourcen, Verlust der traditionellen Lebensgrundlagen ansässiger Bevölkerung etc.    </li>    <li><strong>Lebensmittelindustrie</strong>: Folgewirkungen konventioneller Landwirtschaft (Bodenerosion,        Folgewirkungen von Pestizideinsatz, Landnutzungswandel, Verlust der Artenvielfalt etc.), Arbeitsbedingungen        (Entlohnung, Kinderarbeit, Zeitarbeit, gesundheitliche Schäden durch Pestizideinsatz etc.)    </li>    <li><strong>Fossile Energieträger</strong>: politische Konflikte um Ressourcen, Korruption, massive Belastung von        Ökosystemen durch Austritt fossiler Stoffe bei Exploration und Transport etc.    </li>    <li><strong>Elektronikindustrie</strong>: massive Verletzung von Arbeitnehmer- und Menschenrechten (u.a.        Wanderarbeiter), gefährliche Inhaltsstoffe (u.a. Polyvinylchorid, bromierte Flammschutzmittel, Phthalate),        Konflikt-Rohstoffe (z.B.: Coltan) etc.    </li></ul>",
	"moreinfo": "<li>Einen übersichtlichen Einstieg in die Thematik bietet das <a        href=\"http://www.ethicaltrade.org/sites/default/files/resources/ETI%20Management%20benchmarks.pdf\"        class=\"external-link\" rel=\"nofollow\">Self-Assessment-Tool</a><a        href=\"https://wiki.gwoe.net/display/Redaktion/A1+Ethisches+Beschaffungswesen#_ftn1\" rel=\"nofollow\">[1]</a> der    Ethical-Trading-Initiative &nbsp;sowie die Publikation <a            href=\"http://www.4sustainability.de/fileadmin/redakteur/bilder/Publikationen/Loew_2006_CSR_in_der_Supply-Chain.pdf\"            class=\"external-link\" rel=\"nofollow\">„CSR in der Supply Chain“</a><a            href=\"https://wiki.gwoe.net/display/Redaktion/A1+Ethisches+Beschaffungswesen#_ftn2\" rel=\"nofollow\">[2]</a>.    Weitere Hintergrundinformationen zu ethischen Aspekten konzentrieren sich in den meisten Fällen auf    branchenspezifische Problemfelder und verfügen demnach über einen oftmals spezifischen Fokus. Beispielsweise regelt    das Eco Label der EU für Papier neben der ökologischen Qualität der Rohstoffe unter anderemden Einsatz umwelt- und    gesundheitsschädlicher Stoffe, jedoch nicht, welche Art der Energie (erneuerbare Energie oder Strom aus Kohle- oder    Atomkraftwerken) beim&nbsp; energieintensiven Produktionsprozess eingesetzt wird. Jedoch auch bei Labels und    sonstigen Zertifizierungen gilt es zu berücksichtigen, dass oftmals nur ethische Teilaspekte berücksichtigt werden    und Anspruchsniveau und inhaltliche Breite stark variieren können. Bei der zukünftigen Weiterentwicklung der Matrix    bzw. der Aufbereitung von Hintergrundinformation gilt es auf Branchenebene differenziert auf etwaige Potentiale und    Risiken einzugehen.</li><li>Übersicht über sozial- und/oder ökologisch orientierte Label: <a        href=\"http://www.bewusstkaufen.at/label-kategorien.php\" class=\"external-link\" rel=\"nofollow\">http://www.bewusstkaufen.at/label-kategorien.php</a>    sowie <a href=\"http://www.label-online.de/\" class=\"external-link\" rel=\"nofollow\">http://www.label-online.de/</a></li><li>Label-Datenbank: Eine Übersicht über Labels inklusive Hindergrundinfos und Bewertung ist in folgender    Label-Datenbank zu <a rel=\"nofollow\">finden:http://www.label-online.de/</a></li><li>Broschüre der Werkstatt Ökonomie Heidelberg: <a        href=\"http://www.woek.de/web/cms/upload/pdf/woek/publikationen/kda_2010_sozial_verantwortliche_beschaffung_wegweiser.pdf\"        class=\"external-link\" rel=\"nofollow\">Sozialverantwortliche Beschaffung: Wegweiser für den Einstieg</a>&nbsp;</li><li>BS8903: die Britische Norm „SustainableProcurement“ – jedoch kostenpflichtig</li><li>Sonstige Zertifizierungsprozesse: z.B.: SA8000, AA1000</li><li>&nbsp;Südwind-Kampagne Clean-IT: <a href=\"http://www.clean-it.at/\" class=\"external-link\" rel=\"nofollow\">http://www.clean-it.at</a></li><li>Greenpeace Green IT: <a        href=\"http://www.greenpeace.org/international/en/campaigns/climate-change/cool-it/Guide-to-Greener-Electronics/\"        class=\"external-link\" rel=\"nofollow\">http://www.greenpeace.org/international/en/campaigns/climate-change/cool-it/Guide-to-Greener-Electronics/</a></li><li>Greenpeace Marktcheck: <a href=\"http://marktcheck.greenpeace.at/\" class=\"external-link\" rel=\"nofollow\">http://marktcheck.greenpeace.at/</a></li><li>Clean Clothes: <a href=\"http://www.cleanclothes.at/\" class=\"external-link\" rel=\"nofollow\">http://www.cleanclothes.at/</a></li>",
	"footnotes": "<p><a href=\"https://wiki.gwoe.net/display/Redaktion/A1+Ethisches+Beschaffungswesen#_ftnref1\" title=\"\"      rel=\"nofollow\">[1]</a> ETI Self-Assessment-Tool: <a        href=\"http://www.ethicaltrade.org/sites/default/files/resources/ETI%20Management%20benchmarks.pdf\"        class=\"external-link\" rel=\"nofollow\">www.ethicaltrade.org/sites/default/files/resources/ETI%20Management%20benchmarks.pdf</a></p><p><a href=\"https://wiki.gwoe.net/display/Redaktion/A1+Ethisches+Beschaffungswesen#_ftnref2\" title=\"\"          rel=\"nofollow\">[2]</a> Loew (2006): CSR in der Supply Chain; <a        href=\"http://www.4sustainability.de/fileadmin/redakteur/bilder/Publikationen/Loew_2006_CSR_in_der_Supply-Chain.pdf\"        class=\"external-link\" rel=\"nofollow\">http://www.4sustainability.de/fileadmin/redakteur/bilder/Publikationen/Loew_2006_CSR_in_der_Supply-Chain.pdf</a></p>"
}