{
	"shortcode": "D4",
	"shortcodeSlug": "d4",
	"name": "Soziale Gestaltung der Produkte und Dienstleistungen",
	"points": 30,
	"soleProprietorship": true,
	"goals": "<p><span>In diesem Indikator wird dargestellt, wie sehr sich ein Unternehmen in sozialen Aspekten seiner KundenInnensphäre engagiert. Abgebildet wird die Übernahme sozialer Verantwortung in der Vertriebspolitik eines Unternehmens.</span></p><p><span>Maßgebend sind dabei diese beiden Fragestellungen:</span></p><p><span><br></span></p><p><span><strong>1.)    V.a. für Unternehmen im B2C-Bereich:&nbsp;<br></strong></span><br><strong>Biete ich benachteiligten    KundInnen-Gruppen einen vereinfachten und passenden Zugang zu den von mir angebotenen Informationen, Produkten und    Dienstleistungen?</strong></p><p><span>Benachteiligte KundInnen-Gruppen sind im Verbraucherbereich beispielsweise einkommensschwache Haushalte, Menschen mit Lernschwierigkeiten<sup>1</sup></span>,    Menschen mit körperlichen Beeinträchtigungen, ältere Menschen, MigrantInnen, queere Menschen<sup>2</sup>.&nbsp;Sonstige    benachteiligte KundInnen-Gruppen sind beispielsweise NGOs, gemeinnützige Einrichtungen, zivilgesellschaftlichen    Projekte und Initiativen. Und in einem erweiterten Sinne geht es um jegliche Arten von nichtkommerziellen    Einrichtungen aus den Bereichen Bildung, Gesundheits- und Sozialwesen.</p><p><strong><br></strong></p><p><strong>2.)    Für Unternehmen im B2B-Bereich:<br></strong><br><strong>Unterstütze ich durch meine Vertriebspolitik    förderungswürdige Strukturen?&nbsp;</strong></p><p>Die Vertriebspraxis in vielen Unternehmen ist, dass Großkunden    Konditionen eingeräumt bekommen und Serviceleistungen erhalten, die über die positiven    Skaleneffekte<sup>3&nbsp;</sup>hinausgehen Damit erhalten diese großen Strukturen einen weiteren Wettbewerbsvorteil    gegenüber den kleinen und mittelständischen Abnehmern. Förderungswürdige Marktstrukturen im Sinne der    Gemeinwohl-Ökonomie sind kleine und mittelständische Unternehmen (KMU), regionale Unternehmen und Unternehmen, die    sich besonders für das Gemeinwohl engagieren.</p>",
	"impulsQuestions": "<p><span><strong>Vor allem für B2C</strong></span></p><ul>    <li><span>&nbsp;</span><span>Wie gelangen (potentielle) KundInnen ohne Barrieren an Informationen, Produkte und Dienstleistungen meines Unternehmens? (In den 4 Dimensionen: physisch, visuell, sprachlich und intellektuell)</span>    </li>    <li><span>&nbsp;</span><span>Welche benachteiligten KundInnen-Gruppen könnten von meinen Produkten und Dienstleistungen profitieren? Und für welche davon ist mein Angebot sehr relevant?</span>    </li>    <li><span>&nbsp;</span><span>Sind meine Produkte/Dienstleistungen für die speziellen Belange dieser relevanten KundInnen-Gruppen angepasst worden?&nbsp;</span>    </li>    <li><span>&nbsp;</span><span>Welche Maßnahmen werden umgesetzt, um dieser relevanten KundInnen-Gruppe einen einfacheren Zugang zu meinen Produkten und Leistungen zu ermöglichen?&nbsp;</span>    </li>    <li><span>&nbsp;</span><span>Welchen vereinfachten Zugang biete ich einkommensschwachen Haushalten? Gibt es eine soziale Preisstaffelung oder ein adäquates Angebot? &nbsp;</span>    </li>    <li><span>&nbsp;</span><span>Wie hoch ist der Anteil an Ressourcen im Vertrieb, Marketing und im Produktmanagement, der für benachteiligte KundInnen-Gruppen generell eingesetzt wird? Liegt der Anteil höher als der Umsatzanteil, der mit diesen KundInnen getätigt wird?</span>    </li></ul><p>&nbsp;</p><p><span><strong>Ausschließlich für B2B&nbsp;</strong></span></p><ul>    <li><span>&nbsp;</span><span>Erhalten förderungswürdige Marktstrukturen (KMU) und gemeinwohl-engagierte Unternehmen mindestens gleichwertige Konditionen wie Großunternehmen? (Messbarkeit durch Vertriebsergebnisrechnung: Kunden in Konzernstrukturen/Großabnehmer bringen dem Unternehmen ein gleichgutes Ergebnis als Kunden aus dem Bereich der KMU / der Gemeinwohl engagierten Unternehmen?)</span>    </li>    <li><span>&nbsp;</span><span>Erhalten diese Unternehmen einen Service (inkl. Kundenbetreuung), der mindestens gleichwertig ist, wie der für Großunternehmen in der KundInnensphäre?</span>    </li></ul>",
	"table": {
		"subindicators": [
			{
				"title": "Erleichterter Zugang zu Informationen/ Produkten/ Dienstleistungen für benachteiligte KundInnen-Gruppen*",
				"relevance": "high",
				"position": "1",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "Das Unternehmen hat die relevanten benachteiligten KundInnen-Gruppen identifiziert und Informationszugang für die relevantesten Gruppen besteht"
							},
							{
								"levels": [
									"advanced",
									"experienced",
									"model"
								],
								"description": "<ul><li><span>Vertrieb ist geschult in Umgang/Lösungen für die relevantesten KundInnen-Gruppen und es werden angemessene Ressourcen für Betreuung zur Verfügung gestellt&nbsp;</span></li><li><span>Lösungen für die größten Barrieren für die relevantesten KundInnen-Gruppen bestehen und werden eingesetzt (zum Beispiel gibt es eine soziale Preisstaffelung oder adäquate Zugangserleichterungen für die KundInnen-Gruppe der einkommensschwachen Haushalte)</span></li><li><span>bestehende P/D werden speziell für Anforderungen der relevantesten KundInnen-Gruppen angepasst</span></li></ul>"
							}
						]
					}
				]
			},
			{
				"title": "Förderungswürdige Strukturen** werden durch Vertriebspolitik unterstützt",
				"relevance": "middle",
				"position": "2",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "KundInnen aus förderungswürdigen Strukturen erhalten relativ gleichwertige Konditionen und Serviceleistungen wie Großunternehmen / Großabnehmer"
							},
							{
								"levels": [
									"advanced",
									"experienced",
									"model"
								],
								"description": "+ spezielle Servicemaßnahme(n) unterstützen diese KundInnen<br/><br/>+ spezielle Kondition(en) unterstützen diese KundInnen + sonstige Maßnahme(n) unterstützen diese KundInnen"
							}
						]
					}
				]
			}
		]
	},
	"details": "Jedes zusätzlich erfüllte Kriterium führt zu einer Höherstufung des Unternehmens in dem entsprechenden Sub-Indikator.<br/><br/>* Benachteiligte KundInnen-Gruppen: beispielsweise einkommensschwache Haushalte, Menschen mit Lernschwierigkeiten, Menschen mit körperlichen Beeinträchtigungen, ältere Menschen, MigrantInnen, queere Menschen. Und auch: NGOs, gemeinnützige Einrichtungen, zivilgesellschaftliche Projekte und Initiativen. Und auch: nichtkommerzielle Einrichtungen aus den Bereichen Bildung, Gesundheits- und Sozialwesen.<br/><br/>** Förderungswürdige Strukturen: kleine und mittelständische Unternehmen (KMU), regionale Unternehmen und Unternehmen, die sich besonders für das Gemeinwohl engagieren<br/><p><span><strong>Anwendung/Relevanz</strong></span></p><p><span>Das <strong>erste Kriterium (Zugang zu Informationen,    Produkten, Dienstleistungen)</strong></span></p><p><span>&nbsp;gilt für alle Unternehmen,</span></p><ul>    <li><span>&nbsp;</span><span>mit einem direkten Kontakt zu VerbraucherInnen</span></li>    <li><span>&nbsp;</span><span>die Konsumgüter in Verkehr bringen / Dienstleistungen anbieten, die direkt von VerbraucherInnen genutzt werden können, die aber über Zwischenhändler verkauft werden und daher keinen direkten Kontakt zu VerbraucherInnen haben</span>    </li>    <li><span>&nbsp;</span><span>die Produktionsgüter / reine B2B-Dienstleistungen anbieten, die auch von NGOs, gemeinnützigen Einrichtungen, zivilgesellschaftlichen Projekten und Initiativen, und nicht-kommerziellen Einrichtungen aus den Bereichen Bildung, Gesundheits- und Sozialwesen genutzt werden können.</span>    </li></ul><p><span>Entsprechend hat das Kriterium eine geringere Relevanz in reinen B2B-Branchen.</span></p><p>&nbsp;</p><p>    <span>Die Anwendung des <strong>zweiten Kriteriums (Unterstützung förderungswürdiger Strukturen)</strong> findet in allen B2B-Bereichen Anwendung, auch</span></p><ul>    <li><span>bei Unternehmen, die ihre P/D über Zwischenhändler verkaufen</span></li>    <li><span>bei Vorlieferanten oligopolisierter Märkte.</span></li></ul><p><span>Der Aspekt „gleichwertige Konditionen für KundInnen aus förderungswürdigen Strukturen“ meint, dass diese KundInnen das gleiche prozentuale Vertriebsergebnis liefern wie Großunternehmen. Somit soll sichergestellt werden, dass Großkunden nicht überproportional gefördert werden.</span></p><p>&nbsp;</p><p><span><strong>Branchenbesonderheiten</strong></span></p><p><span>Eine besondere Bedeutung hat dieser Indikator beim Einzelhandel, der naturgemäß die gesamte Breite der benachteiligten und nicht-benachteiligten Konsumentengruppen bedient. Für Einzelhandelsunternehmen gilt es, sich aktiv mit der Frage auseinanderzusetzen, für welche benachteiligte KundInnen-Gruppe sind die von mir angebotenen Waren besonders nützlich und wie kann ich dieser KundInnen-Gruppe einen einfacheren Zugang bieten: Wie kann ich also beispielsweise mein Ladenlokal so gestalten, dass sich Menschen mit körperlichen Beeinträchtigungen gut darin bewegen können.</span></p><p><span>Für Anbieter wichtiger Dienstleistungen (Banken, Energie, technische Kommunikationslösungen) ist der Indikator gleichermaßen von hoher Relevanz.</span></p><p><span><br></span></p><p><span><strong>Abgrenzung zu anderen Indikatoren</strong></span></p><ul>    <li><span>&nbsp;</span><span>Ethische Aspekte in den KundInnenbeziehungen (D1)</span></li>    <li><span>&nbsp;</span><span>Umgang mit ethisch bedenklichen KundInnen (D1)</span></li>    <li><span>&nbsp;</span><span>Informationen und Warnhinweise zur Verwendung der Produkte (D1)</span></li>    <li><span>&nbsp;</span><span>Ethische Aspekte des Produktlebenszyklus (E1)</span></li>    <li><span>&nbsp;</span><span>gesundheitliche Auswirkungen der angebotenen Leistungen (E1)</span></li>    <li><span>&nbsp;</span><span>Ethische Aspekte der Produktgenese (A1 - Lieferanten) (C1, C2, C4 - Mitarbeiter)</span>    </li>    <li><span>&nbsp;</span><span>Engagement in sozialen/zivilgesellschaftlichen Bewegungen, auch Spenden (E2)</span>    </li></ul><p>&nbsp;</p>",
	"definition": "<p><span><strong>Zum Kriterium: Zugang zu Informationen, Produkten, Dienstleistungen</strong></span></p><p><span>Generell geht es darum</span></p><ul>    <li><span>&nbsp;</span><span>die KundInnen-Gruppen, die es schwerer haben, einen Zugang zu für sie nützlichen Informations-, Produkt- und Leistungsangeboten zu erhalten, überhaupt kennenzulernen.&nbsp;</span>    </li>    <li><span>&nbsp;</span><span>die KundInnen-Gruppen zu identifizieren, für die das Angebot besonders nützlich sein könnte.</span>    </li>    <li><span>&nbsp;</span><span>und für diese KundInnen-Gruppen Zugangserleichterungen zu schaffen.</span></li></ul><p><span>Das kann in der Praxis auf sehr unterschiedliche Art und Weise passieren:&nbsp;</span></p><p><span>Beispiel 1: Sind meine Produkte bspw. für Menschen mit Sehschwäche besonders nützlich, dann ist eine Website mit skalierbarer Schrift und gut strukturiertem Text wichtig und die Angabe von Verkaufsstellen, die für Menschen mit Sehschwäche besonders geeignet sind. Ggf. kann ich durch Modifikationen an meinem Produkt / an der Verpackung eine noch bessere Bedienbarkeit für diese KundInnen-Gruppe erreichen. Und all das ist idealerweise im Vertrieb geschult worden und die Betreuung dieser KundInnen-Gruppen ist gelebter Alltag, dem auch angemessene Ressourcen zur Verfügung stehen.</span></p><p><span>Beispiel 2: Biete ich einen besonders stromsparenden Kühlschrank an, der für einkommensschwache Haushalte attraktiv ist, dann kann ich für diese KundInnen ein Finanzierungsmodell entwickeln, wie die eingesparten Stromkosten zur Finanzierung des Kühlschrankes genutzt werden können. &nbsp;</span></p><p>Die KundInnen-Gruppe einkommensschwacher Haushalte ist für die meisten Anbieter von Produkten und    Dienstleistungen für Konsumenten relevant und muss daher in besonderem Maße bedacht werden. Im Sinne eines    gemeinwohlorientierten Wirtschaftens ist es nicht zielführend, ein Billigangebot zu kreieren, das andere    Nachhaltigkeitsaspekte über Bord wirft. Vielmehr geht es darum, einen intelligenten Zugang zu guten Produkten zu    bieten.</p><p>&nbsp;</p><p><span><strong>Zu den vier Dimensionen von Barrierefreiheit:</strong></span></p><p><span>Generell betrifft die Barrierefreiheit den Zugang zu Informationen, den Ort und Vorgang des Kaufs und die Nutz- und Bedienbarkeit des Produktes/der Dienstleistung.</span></p><ul>    <li><span>&nbsp;</span><span>physische Dimension</span></li>    <li><span>&nbsp;</span><span>relevant für KundInnen mit Mobilitätseinschränkungen / körperlichen Behinderungen. Fragen dazu: ist mein Ladenlokal rollstuhlgerecht? Kann ein Mensch mit Bewegungseinschränkungen das Produkt uneingeschränkt bedienen und nutzen (und die Verpackung öffnen)?</span>    </li>    <li><span>&nbsp;</span><span>visuelle Dimension</span></li>    <li><span>&nbsp;</span><span>relevant für KundInnen mit Sehschwäche. Fragen dazu: Kann ein Mensch mit Sehschwäche sich gut über mein Produkt informieren? Kann er das Produkt uneingeschränkt bedienen und nutzen?</span>    </li>    <li><span>&nbsp;</span><span>sprachliche Dimension</span></li>    <li><span>&nbsp;</span><span>relevant für KundInnen mit eingeschränktem Sprech- und Hörvermögen. Relevant auch für Menschen mit Migrationshintergrund. Fragen dazu: Biete ich Menschen, die sich nur über Gebärdensprache oder schriftlich verständigen können, die Möglichkeit, sich gut über meine Produkte zu informieren und einen guten Service im Verkauf? Ebenso Menschen, die nicht die Landessprache sprechen?</span>    </li>    <li><span>&nbsp;</span><span>intellektuelle Dimension</span></li>    <li><span>&nbsp;</span><span>relevant für KundInnen mit Lernschwierigkeiten. Frage dazu: sind die Informationen zu meinen Produkten so aufbereitet, dass sie von Menschen mit Lernschwierigkeiten verstanden werden können?</span>    </li></ul><p><span>Hinsichtlich der aufstrebenden Form des „Social Entrepreneurship“<sup>4</sup>&nbsp;</span>gibt es einige    Überschneidungen. Produkte und Dienstleistungen, welche oben angesprochene Barrieren reduzieren sind vielfach im    Geschäftsmodell von Social Entrepreneurs verankert und erfüllen somit wesentliche Teilaspekte. Dennoch kann und soll    dieser Indikator nicht generell mit Social Entrepreneurship gleichgesetzt werden, da derartige Geschäftsmodelle    oftmals auch auf sozialen oder ökologischen Aspekten abseits der KundInnensphäre beruhen bzw. generalisierend auf    sämtliche Branchen übertragbar sind / übertragen werden sollen.</p>",
	"bestPractices": "",
	"implementationHelp": "<ul>    <li><span>&nbsp;</span><span>In den Dialog mit den Interessengruppen treten und so eine Sensibilisierung der internen Kontaktstellen schaffen und mit den Interessengruppen gemeinsam an einer Verbesserung des Zugangs arbeiten. Dazu könnten Veranstaltungen mit den KundInnen-Gruppen dienen.</span>    </li>    <li><span>&nbsp;</span><span>Eine Sensibilisierung in den internen Kontaktstellen zum Markt (Vertrieb, Marketing, PR) für diese KundInnen-Gruppen zu schaffen</span>    </li></ul>",
	"moreinfo": "<p><span>Barrierefreiheit: generell</span></p><ul>    <li><span>&nbsp;</span><span>German UPA, Arbeitskreis Barrierefreiheit: <a            href=\"http://www.germanupa.de/aktivitaeten/arbeitskreise/barrierefreiheit/\" class=\"external-link\"            rel=\"nofollow\"><span style=\"text-decoration: underline;\">http://www.germanupa.de/aktivitaeten/arbeitskreise/barrierefreiheit/</span></a>&nbsp;</span>    </li>    <li><span>&nbsp;</span><span>Initiative barrierefreies Internet <a href=\"http://www.einfach-fuer-alle.de\"                                                                       class=\"external-link\" rel=\"nofollow\"><span            style=\"text-decoration: underline;\">http://www.einfach-fuer-alle.de</span></a>/</span></li></ul><p>&nbsp;</p><p><span>Barrierefreiheit: intellektuelle Dimension</span></p><ul>    <li><span>&nbsp;</span><span>Wörterbuch der leichten Sprache: <a href=\"http://www.hurraki.de\" class=\"external-link\"                                                                     rel=\"nofollow\"><span            style=\"text-decoration: underline;\">http://www.hurraki.de</span></a></span></li>    <li><span>&nbsp;</span><span>Studie zum Projekt „EasyWeb“ <a            href=\"http://www.ki-i.at/fileadmin/pdf/Studie%20Easy-Web%20final.pdf\" class=\"external-link\"            rel=\"nofollow\"><span style=\"text-decoration: underline;\">http://www.ki-i.at/fileadmin/pdf/Studie%20Easy-Web%20final.pdf</span></a></span>    </li>    <li><span>&nbsp;</span><span>Infoseite der Plattform „Inclusion Europe“ zum Thema „Menschen mit geistiger Behinderung als Kunden von Hilfeangeboten“: <a            href=\"http://inclusion-europe.org/images/stories/documents/Project_Consumers/DE/index.htm\"            class=\"external-link\" rel=\"nofollow\"><span style=\"text-decoration: underline;\">http://inclusion-europe.org/images/stories/documents/Project_Consumers/DE/index.htm</span></a>&nbsp;</span>    </li></ul><p>&nbsp;</p><p><span>Dialog-Veranstaltungen mit den identifizierten Kundengruppen</span></p><ul>    <li><span>&nbsp;</span><span>Das Prinzip von „Living Books“ bietet hierzu spannende Anregungen: <a            href=\"http://www.livingbooks.at\" class=\"external-link\" rel=\"nofollow\"><span            style=\"text-decoration: underline;\">http://www.livingbooks.at</span></a>&nbsp;</span></li></ul>",
	"footnotes": "<p><span><sup>1</sup></span><span> Der von SelbstvertreterInnen gewünschte Begriff für „Menschen mit geistiger Behinderung“</span></p><p><span><span style=\"text-decoration: underline;\">&nbsp;</span></span></p><p><span><sup>2</sup></span><span> Begriffsklärung „queer“ siehe: <a        href=\"http://queer-lexikon.net/queer/queer\" class=\"external-link\" rel=\"nofollow\">http://queer-lexikon.net/queer/queer</a></span></p><p><span><span style=\"text-decoration: underline;\">&nbsp;</span></span></p><p><span><sup>3</sup></span><span> positive Skaleneffekte liegen dann vor, wenn mit steigender Menge die Grenzkosten sinken. Mehr dazu siehe: <a        href=\"http://de.wikipedia.org/wiki/Skaleneffekt\" class=\"external-link\" rel=\"nofollow\"><span        style=\"text-decoration: underline;\">http://de.wikipedia.org/wiki/Skaleneffekt</span></a></span></p><p>    <span><span style=\"text-decoration: underline;\">&nbsp;</span></span></p><p><span><sup>4</sup></span><span> social entrepreneurship: Unternehmen, die sich durch ihr Tun für einen positiven sozialen und/oder ökologischen Wandel der Gesellschaft einsetzen. Bei ihrem unternehmerischen Handeln steht das Gewinnstreben gleichrangig zu den gesetzten gesellschaftlichen Zielen. Mehr dazu: <a        href=\"http://de.wikipedia.org/wiki/Social_Entrepreneurship\" class=\"external-link\" rel=\"nofollow\"><span        style=\"text-decoration: underline;\">http://de.wikipedia.org/wiki/Social_Entrepreneurship</span></a>&nbsp;</span></p>"
}