{
	"shortcode": "E2",
	"shortcodeSlug": "e2",
	"name": "Beitrag zum Gemeinwesen",
	"points": 40,
	"soleProprietorship": true,
	"goals": "<p>Vereinfacht betrachtet versteht man unter Gemeinwesen alle Organisationsformen des menschlichen Zusammenlebens in    allgemeiner, öffentlicher <a href=\"http://de.wikipedia.org/wiki/Gemeinschaft\" title=\"Gemeinschaft\"                                 class=\"external-link\" rel=\"nofollow\">Gemeinschaft</a>, die über den <a            href=\"http://de.wikipedia.org/wiki/Sippe\" title=\"Sippe\" class=\"external-link\"            rel=\"nofollow\">Familienverband</a> hinausgehen. In der Gegenwart ist der <a            href=\"http://de.wikipedia.org/wiki/Staat\" title=\"Staat\" class=\"external-link\" rel=\"nofollow\">Staat</a> die    primär wahrgenommene Form des Gemeinwesens. Aber auch die <a            href=\"http://de.wikipedia.org/wiki/Kommune_%28Lebensgemeinschaft%29\" title=\"Kommune (Lebensgemeinschaft)\"            class=\"external-link\" rel=\"nofollow\">Kommunen</a> als seine elementaren Teilsysteme können als Gemeinwesen    aufgefasst werden. Ein Gemeinwesen bildet den Raum für <a href=\"http://de.wikipedia.org/wiki/Politik\"                                                              title=\"Politik\" class=\"external-link\" rel=\"nofollow\">politisches        Handeln</a>.<a href=\"#_ftn1\" title=\"\" rel=\"nofollow\">[1]</a><sup>,<a href=\"#_ftn2\" title=\"\"                                                                             rel=\"nofollow\">[2]</a></sup></p><p>Im    Detail betrachtet wird darunter oftmals ein territorial abgegrenztes Gebiet (Stadtteil, Dorf, Region) verstanden    oder ein homogenes Gesamtganzes, das gemeinsame Interessen vertritt und aktive Mitgliedschaften voraussetzt    (funktionales Gemeinwesen). Der Begriff bezieht sich aber auf unterschiedlichste Dimensionen sozialen Lebens: auf    die persönlichen Bezugspersonen und ihre sozialen Netze, auf örtliche Gegebenheiten wie Infrastruktur und Einbettung    in die Region, auf Bebauungsstrukturen und deren Besitzverhältnisse usw.</p><p>Das Gemeinwesen ist gleichzeitig    „Wesen des Menschen als ’Ensemble der gesellschaftlichen Verhältnisse’ als die Vielzahl gemeinsamer    Lebensbedürfnisse wie auch die Manifestation solcher Bedürfnisse in der ’gegenständlichen Praxis’ in    Erscheinungsformen wie Stadtteil, Verein, Institution.“<a href=\"#_ftn3\" title=\"\" rel=\"nofollow\">[3]</a></p><p>    Innerhalb des Gemeinwesens entsteht ein „Sozialraum“ kollektiver Prozesse, in dem sich Individuen (aber auch    Organisationen) entsprechend ihrer jeweiligen Möglichkeiten ihre jeweilige „Lebenswelt“ gestalten können. Jeglicher    Beitrag zum Gemeinwesen ist daher sowohl Gestaltung individueller Lebensbedingungen als auch Formung sozialer    Prozesse.</p><p>Jedes Unternehmen soll seine gesellschaftliche Verantwortung wahrnehmen und im Rahmen seiner    Möglichkeiten einen angemessenen Beitrag leisten, um die Fähigkeiten der Gesellschaft (<em>des jeweiligen        Gemeinwesens</em>) insgesamt und die Chancen bzw. Entwicklungsmöglichkeiten der Individuen innerhalb der    Gemeinschaft zu steigern. Dies kann z.B. durch die Stärkung des gesellschaftlichen Zusammenhalts, durch die    Entwicklung gesellschaftlicher Strukturen, durch Maßnahmen zur Steigerung der Chancen Benachteiligter bzw. zum    Ausgleich gesellschaftlicher Defizite oder durch Schaffung von Gemeingütern erfolgen.</p><p>Jeder Mensch und jede    Organisation profitiert vom Gemeinwesen, z.B. durch Leistungen kommunaler Einrichtungen und die vorhandene    Infrastruktur. Zur Finanzierung dieser Leistungen werden Steuern und Sozialabgaben eingehoben. Darüber hinaus    leisten sehr viele Personen oder Organisationen freiwillige Beiträge, entweder in Form von finanziellen Spenden,    Sachmitteln oder durch Arbeitsleistung.</p><p>Dieser Beitrag ist umso höher einzuschätzen, je mehr von den    individuell vorhandenen Produktivfaktoren<a href=\"#_ftn4\" title=\"\" rel=\"nofollow\">[4]</a> nicht zur privaten    Wertschöpfung, sondern zur Stärkung des Gemeinwesens eingesetzt werden. Neben den von den Unternehmen erbrachten    Leistungen soll in verstärktem Ausmaß auch die Wirkung dieser Maßnahmen (der „gesellschaftliche Footprint“) bewertet    werden.</p><p>Ziel ist es, durch den Einsatz dieser Produktivfaktoren möglichst umfassend spürbare Wirkungen zu    erreichen. Während <em>Leistung</em> eine Anstrengung bezeichnet, die unabhängig vom erzielten Erfolg bereits    bemerkenswert erscheint, zielt der Begriff der <em>Wirkung</em> auf real spürbare Veränderungen, die durch diese    Anstrengungen erreicht werden. Allerdings sind Leistungen wesentlich einfacher zu quantifizieren und damit zu    bewerten als Wirkungen, daher fließt beides in die Bewertung ein. Der Faktor <em>Intensität</em> schließlich    bewertet Tiefe und Nachhaltigkeit des Engagements des Unternehmens sowie die konkrete Art der    Verantwortungsübernahme.</p>",
	"impulsQuestions": "<li>Welche Form des gesellschaftlichen Engagements betreiben wir? Wie viel an Geld, Ressourcen und konkreter    Arbeitsleistung wird dafür aufgewendet? (Erstellung einer Liste aller Aktivitäten mit geldwertem Umfang)</li><li>Betreiben wir Kooperationen mit Non-Profit-Organisationen?</li><li>Wie hoch ist unser Eigeninteresse an diesen Aktivitäten? Haben wir durch unser Engagement einen (bewusst geplanten)    Zusatznutzen? Welche Maßnahmen schaffen es in die Medien oder werden medial vermarktet?</li><li>Was sind die Auswirkungen unseres Tuns? Welche gesellschaftlichen Effekte erzielen wir (individuell, strukturell)?    Bewirken unsere Aktivitäten nachhaltige Veränderungen oder lindern sie vorwiegend Symptome?</li><li>Wie gut sind diese Themen bei uns verankert? Wer kümmert sich um die Gesamtkoordination und welchem    Unternehmensbereich ist sie zugeordnet (Marketing, Stabsstelle Vorstand)? Wer entscheidet über die Mittelvergabe?    Wie viel an Erfahrung haben wir damit bereits gesammelt? Wie stabil ist unser Engagement?</li><li>Gibt es eine Gesamtstrategie oder Vision für unser ehrenamtliches Engagement? Was sind da unsere Grundsätze und    Besonderheiten?</li>",
	"table": {
		"subindicators": [
			{
				"title": "Leistungen",
				"relevance": "high",
				"position": "1",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "0-0,5 %"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "0,5-1,5 %"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "1,5-2,5 %"
							},
							{
								"levels": [
									"model"
								],
								"description": "> 2,5 %"
							}
						]
					}
				],
				"keyFigures": "<p>Wie hoch ist der geldwerter Umfang aller Maßnahmen (in % vom Jahresumsatz bzw. der bezahlten oder verrechenbaren Jahresarbeitszeit)? </p>"
			},
			{
				"title": "Wirkungen",
				"relevance": "high",
				"position": "2",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "Vereinzelt spürbare Wirkungen mit vorwiegendem Symptom-charakter"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "Vertiefte Wirkungen ohne Nachhaltigkeit oder erste breitenwirksame Maßnahmen"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "Vertiefte und nachhaltige Wirkung in einzelnen Feldern"
							},
							{
								"levels": [
									"model"
								],
								"description": "Nachhaltige Wirkung in mehreren Feldern"
							}
						]
					}
				]
			},
			{
				"title": "Intensität",
				"relevance": "low",
				"position": "3",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "Vereinzelte Maßnahmen, nicht institutionalisiert, geringe Verantwortungs-übernahme"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "Regelmäßig einzelne Maßnahmen, erste Strategie erkennbar, Verantwortlichkeit erkennbar"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "Umfassende Strategie, institutionalisierte Umsetzung, weitgehende Verantwortungs-übernahme"
							},
							{
								"levels": [
									"model"
								],
								"description": "Dementsprechende Praxis seit mind. drei Jahren"
							}
						]
					}
				]
			}
		]
	},
	"details": "<p>Bei KMU und Großunternehmen wird im Normalfall der Geldwert der Leistungen zu berücksichtigen sein. Bei    Kleinstunternehmen (EPU, ZPU), bei denen im Wesentlichen persönliche Arbeitsleistungen erbracht werden, kann auch    die Relation der Arbeitszeit zur Bewertung herangezogen werden. Wenn es aber durch diese Leistung zu einem    Verdienstentgang kommt, muss unter Umständen ein höherer Anteil berücksichtigt werden.</p><p>Beispiel:</p><p>Ein EPU    hat einen Jahresumsatz von € 32.000,-. Bei 40 Stunden ehrenamtlichem Engagement pro Jahr entspricht das einem    Arbeitszeitanteil von ca. 2,5%. In Bezug auf den verkaufbaren Anteil seiner Arbeitszeit (z.B. 40%) macht die    Äquivalentsumme (2.000,- für 40 verkaufte Stunden à 50,-) bereits etwa 6% aus. Im Normalfall ist der kleinere Wert    zu berücksichtigen, wenn es aber durch die Gemeinwohlleistung zu einer Einkommensschmälerung kommt (z.B. weil andere    Aufträge nicht angenommen werden können), kann auch ein höherer Anteil berücksichtigt werden.</p><p>Je größer der    Gewinn eines Unternehmens ist, desto leichter fällt es, einen Bruchteil davon als Spende für soziale Zwecke zu    leisten. Spenden sind für viele Aktivitäten (vor allem im Sozialbereich) wichtig, aber es ist damit weder ein    besonderes Risiko verbunden, noch wird auch wirklich Verantwortung für das soziale Engagement übernommen. Anders ist    hingegen der Einsatz von Know-how und persönlicher Arbeitskraft zu bewerten. Kleinstunternehmen setzen sehr oft    einen erheblichen Anteil ihrer Arbeitsleistung nicht zur Gewinnerwirtschaftung ein, sondern widmen sie    Gemeinschaftsleistungen. Damit wird eine professionelle Leistung gratis erbracht, die in dieser Form maximalen    Nutzen stiften kann, und für das Unternehmen selbst ist damit in den meisten Fällen auch verbunden, dass andere    Aufträge nicht im vollen Ausmaß übernommen werden können. Diese Unterschiede sind vor allem beim Subindikator    „Intensität“ zu berücksichtigen.</p><p>&nbsp;</p><p><strong>Abgrenzungen zu anderen Indikatoren</strong></p><p>Der    Indikator E2 berücksichtigt nur Leistungen für das Gemeinwesen, die nicht mit dem unmittelbaren Unternehmenszweck zu    tun haben. Insofern ist die Abgrenzung zu anderen Indikatoren einfach zu treffen, da dort das wirtschaftliche Tun    der Unternehmen im Vordergrund steht.</p><p>Z.B. betrifft die soziale Preisstaffelung primär den Verkauf von    Produkten und Dienstleistungen und ist daher nicht als Beitrag zum Gemeinwesen zu verstehen.</p><p>&nbsp;</p><p>    <strong>FAQ</strong></p><p><em>Wie ist der Geldwert einer Arbeitsstunde zu bewerten?</em></p><p>Grundsätzlich sollte    hier der realistische Gegenwert der erbrachten Leistung in die Berechnung einfließen (was würde diese Leistung am    Markt kosten?) und nicht der Gegenwert des Verdienstentgangs der Person (ansonsten wäre die Arbeitsstunde eines CEO    eines multinationalen Konzerns, der sich als Hilfskraft im Sozialbereich engagiert, extrem überbewertet).</p><p><em>Ich    leiste doch umfassendes Sponsoring, wieso wird das nicht berücksichtigt?</em></p><p>Wir möchten den Beitrag zum    Gemeinwesen deutlich von allen Sponsoring- und Marketingmaß­nahmen (Kunst/Kultur und Sport) trennen, weil sie    vornehmlich einem Eigeninteresse dienen und meistens aus dem Marketing-Budget bezahlt werden.</p><p>Aktivitäten zur    Förderung von Nachwuchskünstlern oder im Bereich Breitensport haben aber jedenfalls einen höheren Anteil an    Allgemeinnutzen und sind daher höher zu bewerten.</p><p>Bei KMUs und regionalem Sponsoring, die einen deutlichen    sozialen Bezug haben, können bei der Selbsteinschätzung und Bewertung ebenfalls Ausnahmen gemacht werden.</p><p><em>Wie    ist Engagement im Rahmen politischer Bewegungen zu bewerten?</em></p><p>Hier sollte das Wirkungsprinzip im    Vordergrund stehen. Sind mit der Tätigkeit auch konkrete, positive Auswirkungen für die Gesellschaft verbunden oder    wird primär an der Durchsetzung einer politischen Idee gearbeitet? Auch wenn hinter der Idee die besten Absichten    stehen (siehe z.B. auch das Engagement in der Gemeinwohlökonomie-Bewegung), aber damit noch kein spürbarer Nutzen    entsteht, ist dieses Engagement hier (noch) nicht zu berücksichtigen.</p><p><em>Wir sind ein social business, warum    sollen wir noch zusätzlich Beiträge zum Gemeinwesen leisten?</em></p><p>Auch für ein social business gilt, dass beim    Indikator E2 nur freiwillige Aktivitäten bewertet werden, die nicht zum Kerngeschäft des Unternehmens zählen. Die    fehlende Gewinnorientierung alleine ist noch kein Beitrag zum Gemeinwesen, die Sinnhaftigkeit und der Nutzen der    Leistungen sind beim Indikator E1 zu bewerten.</p>",
	"definition": "<p>In der wirtschaftsethischen Debatte hat sich der Begriff „Unternehmensbürgerschaft“ etabliert, der das aktive    Engagement des Unternehmens als Bürger für das Gemeinwesen beschreibt. Ähnlich wie ein normaler Bürger sich    ehrenamtlich engagieren kann, kann auch eine Organisation einen (nicht profitorientierten) Beitrag zum Gemeinwesen    leisten.</p><p>Eng mit dem Begriff des Gemeinwesens verbunden erscheint der Begriff des „Sozialkapitals“, der    unmittelbar nach der Jahrtausendwende von Weltbank und OECD näher untersucht wurde. Hintergrund war die Erkenntnis,    dass das Wohlergehen und der wirtschaftliche Erfolg von Nationen nicht nur von klassischen wirtschaftlichen    Kenngrößen abhängig erscheint, sondern auch auf der individuellen Ausbildung einer breiteren Gruppe der Bevölkerung    („Humankapital“) sowie dem gesellschaftlichen Zusammenhalt der Gemeinschaft („Sozialkapital“) beruht. Den    verfügbaren Erkenntnissen zufolge können Human- und Sozialkapital einen entscheidenden Beitrag zu einer ganzen Reihe    positiver Ergebnisse leisten, die von höheren Einkommen über stärkeren sozialen Zusammenhalt bis hin zu größerer    Lebenszufriedenheit reichen.<a href=\"#_ftn6\" title=\"\" rel=\"nofollow\">[6]</a></p><p>Unter Sozialkapital versteht die    Weltbank alle Institutionen, Beziehungen und Normen, die die Qualität und Quantität der sozialen Interaktion    ausmachen. Diese Beziehungen und Netzwerke erlauben den Handelnden, auf größere Ressourcen zurückzugreifen und    gemeinsame Ziele leichter zu erreichen. Soziales Kapital ist der soziale Zusammenhalt einer Gemeinschaft, welcher    sich entscheidend auf eine nachhaltige wirtschaftliche und soziale Entwicklung auswirkt.<a href=\"#_ftn7\" title=\"\"                                                                                               rel=\"nofollow\">[7]</a>    Jegliche (staatliche oder private) Investition in diese „Kapitalien“ lässt sich daher als Beitrag zum persönlichen    Wohlbefinden und zum wirtschaftlichen Überleben der Mitglieder einer Gemeinschaft verstehen.</p><p>Als Bestandteil    des Gemeinwesens müssen wohl aber auch die Gemeingüter verstanden werden, die allen Mitgliedern einer Gemeinschaft    zur freien Nutzung zur Verfügung stehen (frei von privaten Nutzungs- oder Besitzrechten). Eine spezielle Form    stellen öffentliche Güter dar, bei denen keine Rivalität der Nutzung besteht, d.h. die von mehreren Mitgliedern    gleichzeitig ohne gegenseitige Behinderung verwendet werden können. Darunter fällt auch die sogenannte    „Wissensallmende“, die das gesamt frei verfügbare Wissen einer Gesellschaft umfasst. Dazu kann man auch gemeinsam    und frei nutzbare Ressourcen zählen, die unter einer kollektiven Nutzungsvereinbarung („Commons“) zugänglich sind,    wie z.B. Open Software.</p><p>Beiträge mit Nutzen für die Gemeinschaft können in unterschiedlichen Formen erfolgen.    Judith Polerauer unterscheidet z.B. bei der Betrachtung des Corporate-Citizenship-Engagements eines Unternehmens    folgende Bereiche:<a href=\"#_ftn8\" title=\"\" rel=\"nofollow\">[8]</a></p><p><u>Engagementformen</u></p><ul>    <li>Instrumente: Spenden, Freistellungen, weitere Instrumente</li>    <li>Kooperationen</li>    <li>Merkmale: Kontinuität und Institutionalisierung</li></ul><p><u>Unternehmensinterne Umsetzung</u></p><ul>    <li>Organisatorische Verankerung und Verantwortlichkeit</li>    <li>Planung und Umsetzung</li>    <li>Geldwerte Aufwandsquote</li></ul><p><u>Gegenstandsbereich</u></p><ul>    <li>Engagementbereiche</li>    <li>Auswahlprozesse</li>    <li>Einflussfaktoren</li></ul><p align=\"left\">&nbsp;</p><p>Neben den tatsächlichen Leistungen (Engagementformen) werden also auch die Verankerung    in der Organisation und der Prozess der Auswahl der Engagementbereiche betrachtet, um zu einer umfassenden Bewertung    zu kommen.</p><p align=\"left\">&nbsp;</p><p><u>Leistungen</u> sind z.B.</p><ul>    <li>finanzielle Mittel</li></ul><p align=\"left\">Geldspenden, z.B. an Organisationen, in denen MitarbeiterInnen sich engagieren</p><p align=\"left\">    Freistellungen von MitarbeiterInnen in der Arbeitszeit</p><p align=\"left\">Sponsoring (allerdings nur unter    bestimmten Bedingungen, siehe unten)</p><p align=\"left\">Zinslose oder zinsgünstige Kredite</p><p align=\"left\">    Förderpreise</p><p align=\"left\">Beteiligung an Bürgerstiftungen, Förderfonds, Spendenparlamenten, NPOs</p><ul>    <li>Bereitstellung sonstiger materieller Ressourcen</li></ul><p align=\"left\">Kostenlose oder -günstige Dienstleistungen, Produkte und Logistik</p><p align=\"left\">Kostenlose    oder -günstige Bereitstellung von Produkten und Sachmitteln</p><p align=\"left\">Nutzung von Räumen, Gelände und    Büroeinrichtungen</p><ul>    <li>Bereitstellung immaterieller Ressourcen</li></ul><p align=\"left\">Zeit, Know-how, Wissen</p><p align=\"left\">Unterstützung des Engagements von MitarbeiterInnen in    deren Freizeit</p><p align=\"left\">Engagement- Einsätze von Teams oder der gesamten Belegschaft</p><p align=\"left\">    Entsenden von Führungskräften in Vorstände gemeinnütziger und Förder-Vereine etc.</p><p align=\"left\">    Beratung/Schulung/ Qualifizierung sozialer Organisationen z.B. im Bereich PR, IT, Controlling, strategische Planung,    Finanzierung</p><p align=\"left\">Zurverfügungstellung von Kontakten und Netzwerk, z.B. Lieferanten, Kunden, Service    Clubs, Experten</p><p align=\"left\">Lobbyarbeit für Gemeinwesen-Organisationen bzw. Anliegen im Gemeinwesen</p><p        align=\"left\">Fundraising für die Organisation</p><p>&nbsp;</p><p align=\"left\">Leistungen werden über den Umfang    des Geldwerts aller Maßnahmen (% vom Jahresumsatz bzw. Anteil am eigenen immateriellen Vermögen) bewertet.</p><p>Der    klassische Beitrag zum Gemeinwesen besteht üblicherweise in der Bezahlung von Steuern.<a href=\"#_ftn9\" title=\"\"                                                                                             rel=\"nofollow\">[9]</a>    Nachdem die Steuerleistung im Normalfall den gesetzlichen Grundlagen entsprechend erfolgen sollte, wird diese    Leistung hier nicht betrachtet. Der Beitrag zum Gemeinwesen ist allerdings auch KEIN Sponsoring, das primär aus    Marketing- oder PR-Gründen betrieben wird (z.B. für Profi-Sport oder Großveranstaltungen), wobei die Trennlinie    nicht immer leicht zu ziehen ist. Dies wird vor allem bei der Betrachtung der beabsichtigten und tatsächlich    erzielten Wirkungen deutlich.</p><p><u>&nbsp;</u></p><p><u>Wirkungen</u> (für die Gemeinschaft) sind z.B.</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;    die Verbesserung individuellen Wohlbefindens, der Gesundheit und Beschäftigungsfähigkeit (siehe z.B. UN Human    Development Goals)</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; die Reduktion sozialer Kosten, die z.B. als    Folge wirtschaftlicher Tätigkeit entstehen (z.B. Kosten durch Rehabilitationsmaßnahmen, Beseitigung ökologischer    Schäden)</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; die Steigerung der Leistungsfähigkeit gesellschaftlicher    Einrichtungen oder die bessere Verfügbarkeit kollektiver Güter wie Raum, Kapital oder Wissen für die    Allgemeinheit</p><p>&nbsp;</p><p>Zusätzlich werden dabei das Wirkungsspektrum der Maßnahmen (Einzeleffekt oder    Breitenwirkung, strukturelle Änderung oder Symptomwirkung) und die zeitliche Wirkung (kurzfristig und/oder    nachhaltig) bewertet. Spezifische Maßnahmen in gesellschaftlich wenig beachteten Problembereichen sind höher zu    bewerten als unspezifische Spendentätigkeit.</p><p>Neben den Wirkungen für die Allgemeinheit entstehen aber    üblicherweise auch positive Wirkungen für das Unternehmen selbst. Dresewski beschreibt folgenden Nutzen von    Corporate Citizenship für das Unternehmen und meint bei allen Punkten eine jeweilige positive Steigerung oder    Entwicklung: <a href=\"#_ftn10\" title=\"\" rel=\"nofollow\">[10]</a></p><p><u>Personalentwicklung</u></p><ul>    <li>Mitarbeiterzufriedenheit und -bindung</li>    <li>Werbung von MitarbeiterInnen</li>    <li>Qualifikationen        <ul>            <li>Sozial- und Führungskompetenz</li>            <li>Kommunikation und Teamfähigkeit</li>            <li>Zielorientierung, Eigenaktivität, Kreativität</li>        </ul>    </li>    <li>Work-Life-Balance</li></ul><p><u>Marketing und Vertrieb</u></p><ul>    <li>Produktinnovationen</li>    <li>Zugang zu neuen Märkten</li>    <li>Kundenbindung</li>    <li>Zugang zu wichtigen und neuen Kunden</li>    <li>Verkaufsförderung mit sozialem Engagement</li></ul><p><u>Unternehmenskommunikation</u></p><ul>    <li>Bekanntheitsgrad</li>    <li>Reputation</li>    <li>Differenzierung im Markt</li>    <li>Markenaufbau</li></ul><p><u>Standort- und Regionalentwicklung</u></p><ul>    <li>Intaktes Umfeld</li>    <li>Lebensbedingungen von MitarbeiterInnen</li>    <li>Weiche Standortfaktoren</li>    <li>Kontakte zum direkten Umfeld</li></ul><p>Im optimalen Fall entsteht ein ausgewogenes Verhältnis von Wirkungen für die Gemeinschaft und Wirkungen für die    Organisation. Steht bei einem Unternehmen jedoch der Eigennutzen deutlich im Vordergrund, werden bei der Bewertung    Abstriche zu machen sein. Ebenso kritisch wäre zu beurteilen, wenn durch den Erhalt von Spenden eine Abhängigkeit    des Empfängers von einem einzelnen Geldgeber entstehen würde.</p><p>Die Orientierung der Bewertung der Leistungen am    Geldwert der Maßnahmen beruht auf mehreren Quellen (zitiert nach Judith Polterauer<a href=\"#_ftn11\" title=\"\"                                                                                         rel=\"nofollow\">[11]</a>):</p><p>Einmal hat Bernhard Seitz 2002 die beschäftigungsstärksten Unternehmen untersucht und eine Aufwandsquote von 0,4    Promille vom Umsatz errechnet.</p><p>Frank Maaß und Reinhard Clemens konstatieren, „dass kleine und mittlere    Unternehmen (bis 99 Beschäftigte) sich gemessen am Umsatz deutlich stärker engagieren als größere und große    Unternehmen (mehr als 100 bzw. 500 Beschäftigte)“.</p><p>Das wird in einer Forsa-Studie<a href=\"#_ftn12\" title=\"\"                                                                                              rel=\"nofollow\">[12]</a>    bestätigt, die eine detailliertere Auflistung macht:</p><p>&nbsp;</p><div class=\"table-wrap\">    <table class=\"confluenceTable\">        <tbody>        <tr>            <td class=\"confluenceTd\"><p><strong>Umsatz der Unternehmen</strong></p></td>            <td class=\"confluenceTd\"><p><strong>Anteil des finanziellen/geldwerten Aufwands am Jahresumsatz im                Durchschnitt</strong></p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p>Unter 250.000 Euro</p></td>            <td class=\"confluenceTd\"><p align=\"center\">3,1%</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p>250.000 – 500.000 Euro</p></td>            <td class=\"confluenceTd\"><p align=\"center\">1,9%</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p>500.000 – 1 Mio. Euro</p></td>            <td class=\"confluenceTd\"><p align=\"center\">0,9%</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p>1 Mio. bis 5 Mio. Euro</p></td>            <td class=\"confluenceTd\"><p align=\"center\">0,5%</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p>5 Mio. bis 50 Mio. Euro</p></td>            <td class=\"confluenceTd\"><p align=\"center\">0,4%</p></td>        </tr>        <tr>            <td class=\"confluenceTd\"><p>50 Mio. Euro und mehr</p></td>            <td class=\"confluenceTd\"><p align=\"center\">0,1%</p></td>        </tr>        </tbody>    </table></div><p>&nbsp;</p><p>Andere Zahlen liefert Dresewski. Demnach investieren Unternehmen mit mehr als 500 Mitarbeitern ca.    0,05% des Umsatzes für ihr soziales Engagement und kleine und mittelständische Unternehmen mit bis zu 100    Mitarbeitern ca. 0,2% für ihr bürgerschaftliches Engagement.<a href=\"#_ftn13\" title=\"\" rel=\"nofollow\">[13]</a></p><p>Wichtig erscheint auch die Unterscheidung, ob es sich um ein Unternehmen aus dem amerikanischen oder europäischen    Raum handelt. Bei den amerikanischen Organisationen gibt es eine ausgeprägtere Kultur des Gebens, weil auch der    Staat deutlich weniger Aufgaben wahrnimmt. Allerdings handelt es sich hierbei um eine sehr allgemeine Vermutung, die    (noch) nicht in konkreten Zahlen belegt werden kann.</p><p>Die aktuelle Festlegung der konkreten Zahlen für die    geldwerten Leistungen orientiert sich an der Forsa-Studie. Im Laufe der ersten Bilanzjahre sollen die Rückmeldungen    der Pioniere in diese Kategorie einbezogen werden.</p><p align=\"left\">Noch schwieriger erscheint die Bewertung der    Wirkungen der Maßnahmen. Eine erste Orientierung liefert die Weltbank mit ihren Bewertungsansätzen zum    Sozialkapital. Hier wurden in Bezug auf sechs Erhebungskategorien konkrete Fragen formuliert, die einen Gradmesser    für gesellschaftliches Engagement von Individuen darstellen.<a href=\"#_ftn14\" title=\"\" rel=\"nofollow\">[14]</a> Je    höher das Sozialkapital einer Gesellschaft ist, desto stärker sollte auch das soziale Engagement ausgeprägt sein:</p><ul>    <li>Gruppen und Netzwerke: Mitwirkung von Individuen in verschiedenen Typen sozialer Organisationen und informeller        Netzwerke. Berücksichtigt wird dabei das Ausmaß der jeweilig eigenen Beiträge in Relation zu den erhaltenen        Vergünstigungen, aber auch die Vielfalt des Engagements sowie die Veränderung des Engagements über die Zeit    </li>    <li>Vertrauen und Solidarität: beinhaltet Vertrauen gegenüber Nachbarn, wichtigen öffentlichen Dienstleistern und        Fremden sowie die Entwicklung dieser Wahrnehmung über die Zeit    </li>    <li>Gemeinschaftliche Tätigkeiten und Kooperation: Mitarbeit bei Gemeinschaftsprojekten und gemeinschaftlicher        Krisenbewältigung. Betrachtet wird auch die gesellschaftliche Reaktion auf die Verweigerung der Kooperation    </li>    <li>Information und Kommunikation: Art und Weise, wie auch ärmere Haushalte Zugang zu Information erhalten, z.B.        über Märkte und öffentliche Services. Ausmaß des Zugangs zu Kommunikationsmitteln und -infrastruktur    </li>    <li>Soziale Kohäsion und Nichtausgrenzung: Beinhaltet eine Betrachtung von gesellschaftlichen Differenzen, deren        Charakter und die Art und Weise wie damit umgegangen wird    </li>    <li>Befähigung von Individuen zur politischen Aktivität: Möglichkeiten der Kontrolle von Institutionen und        Prozessen, die direkte Auswirkungen auf das eigene, individuelle Wohlbefinden haben    </li></ul><p>Der Subindikator „Intensität“ bewertet</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; die Ausgewogenheit    zwischen den faktischen Möglichkeiten des Unternehmens (die im Normalfall mit der Unternehmensgröße steigen) und den    tatsächlich erbrachten Leistungen</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; die „Stimmigkeit“ der    angestrebten Wirkungen mit der Gesamtstrategie und den wirtschaftlichen Aktivitäten des Unternehmens (z.B. regional    spezifische Maßnahmen an allen Unternehmensstandorten)</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; die    Übernahme konkreter Verantwortung und die Nachhaltigkeit des Engagements (z.B. ist der dauerhafte Betrieb einer    Ausbildungsstätte für arbeitslose Jugendliche höher zu bewerten als eine einmalige Spende an eine    Finanzstiftung)</p><p>&nbsp;</p><p>Das BITC (Unternehmensnetzwerk in England) entwickelt derzeit zwei    Messinstrumente, den Community Mark und Community Footprint. Beide sind noch in der Entwicklungsphase und derzeit    noch nicht im deutschsprachigen Raum angekommen, könnten aber interessante Messmethoden werden (vgl. den    ökologischen Fußabdruck).<a href=\"#_ftn15\" title=\"\" rel=\"nofollow\">[15]</a></p>",
	"bestPractices": "<p>Good Practises, also vor allem größere Unternehmen, die sich vorbildlich mit einem angemessen hohen Beitrag und    umfassender Institutionalisierung am Gemeinwesen beteiligen, sind derzeit kaum bekannt. Hingegen gibt es vor allem    bei Kleinstunternehmen (und hier besonders bei EPU) Einzelfälle, in denen das gesellschaftliche Engagement die    wirtschaftliche Eigenleistung bei Weitem übersteigt.</p><p>Ein Einzelbeispiel dazu: Patagonia ist ein    US-amerikanischer Outdoor-Ausrüster, der seit 1985 jährlich 1% des Umsatzes an die Initiative „1% for the planet“    (<a href=\"http://www.onepercentfortheplanet.org\" class=\"external-link\"        rel=\"nofollow\">www.onepercentfortheplanet.org</a>) spendet. Diese vereint Unternehmen, welche ihre Verantwortung    für die natürliche Umwelt als integralen Bestandteil ihrer Geschäftstätigkeit betrachten.<a href=\"#_ftn18\" title=\"\"                                                                                                rel=\"nofollow\">[18]</a></p><p>Gleichzeitig wird Patagonia bei der Beurteilung sozialer Standards in der Zuliefererkette und Produktion nur als    durchschnittlich eingestuft. Hier wird deutlich, dass Unternehmen in einzelnen Bereichen vorbildlich sein können und    in anderen nur erfahren oder fortgeschritten.<a href=\"#_ftn19\" title=\"\" rel=\"nofollow\">[19]</a></p><p align=\"left\">    Good Practices von Kooperationen zwischen gewinnorientierten Unternehmen und Non-Profit-Organisationen aus    Österreich werden jährlich beim Austrian Social Business Day präsentiert. Siehe dazu z.B.: <a        href=\"http://www.socialbusinessday.org/blog/blog-asbd2012/66-goodpractice.html\" class=\"external-link\"        rel=\"nofollow\">http://www.socialbusinessday.org/blog/blog-asbd2012/66-goodpractice.html</a> sowie weiterführende    Informationen auf den Homepages der jeweiligen Unternehmen bzw. Non-Profit-Organisationen.</p><p>Ein Beispiel für    gelungenes Corporate Citizenship ist die Firma Betapharm. Siehe dazu <a            href=\"http://www.brandeins.de/magazin/vom-modebegriff-zum-wirtschaftsfaktor/profit-mit-non-profit.html\"            class=\"external-link\" rel=\"nofollow\">http://www.brandeins.de/magazin/vom-modebegriff-zum-wirtschaftsfaktor/profit-mit-non-profit.html</a>    und den Leitfaden für gelungenes CSR: <a            href=\"http://www.betapharm.de/unternehmen/unser-engagement/pionierarbeit-csr.html\" class=\"external-link\"            rel=\"nofollow\">http://www.betapharm.de/unternehmen/unser-engagement/pionierarbeit-csr.html</a>.</p>",
	"implementationHelp": "<p>Dresewski sieht drei Einstiegsmöglichkeiten für die Umsetzung:<a href=\"#_ftn16\" title=\"\" rel=\"nofollow\">[16]</a></p><p align=\"left\">1)&nbsp;&nbsp;&nbsp; Neue Formen sozialen Engagements ausprobieren</p><p align=\"left\">2)&nbsp;&nbsp;&nbsp;    Aufbau langfristig ausgerichteter Kooperationsprojekte</p><p align=\"left\">3)&nbsp;&nbsp;&nbsp; Entwicklung einer    Corporate-Citizenship-Strategie</p><p>Eine weitere Orientierung für die Umsetzung kann der Corporate Citizenship-Mix    geben:<a href=\"#_ftn17\" title=\"\" rel=\"nofollow\">[17]</a> Er beschreibt neun Instrumente, die Unternehmen aller    Größen in der Praxis bereits einsetzen und ist - ähnlich wie der Marketing-Mix - eine Art Baukasten, aus dem sich    ein Unternehmen im Rahmen seiner Corporate Citizenship-Strategie passende Instrumente aussuchen und diese umsetzen    kann. Die Unternehmensgröße und der damit unter Umständen verbundene Umfang der eingesetzten Ressourcen spielt dabei    keine Rolle. Mittelständische Unternehmen können grundsätzlich alle neun Instrumente einsetzen.</p><ol>    <li><strong>Unternehmensspenden</strong> (Corporate Giving) ist der Oberbegriff für ethisch motiviertes selbstloses        Überlassen, Spenden oder Stiften von Geld oder Sachmitteln, sowie für das kostenlose Überlassen oder Spenden von        Unternehmensleistungen, -produkten und -logistik.    </li>    <li><strong>Sozialsponsoring</strong>&nbsp;(Social Sponsoring) ist die Übertragung der gängigen Marketingmaßnahme        Sponsoring - als ein Geschäft auf Gegenseitigkeit - auf den sozialen Bereich, womit dem Unternehmen neue        Kommunikationskanäle und der gemeinnützigen Organisation neue Finanzierungswege eröffnet werden.    </li>    <li><strong>Zweckgebundenes Marketing</strong>&nbsp;(Cause Related Marketing) ist ein Marketinginstrument, bei dem        der Kauf eines Produkts/einer Dienstleistung damit beworben wird, dass das Unternehmen einen Teil der Erlöse        einem sozialen Zweck oder einer Organisation als „Spende“ zukommen lässt.    </li>    <li><strong>Unternehmensstiftungen</strong>&nbsp;(Corporate Foundations) bezeichnet das Gründen von Stiftungen durch        Unternehmen - eine Art des Engagements, die auch von mittelständischen Unternehmen immer häufiger benutzt wird.    </li>    <li><strong>Gemeinnütziges Arbeitnehmerengagement</strong>&nbsp;(Corporate Volunteering) bezeichnet das        gesellschaftliche Engagement von Unternehmen durch die Investition der Zeit, des Know-hows und Wissens ihrer        Mitarbeiterinnen und Mitarbeiter und die Unterstützung des ehrenamtlichen Engagements von Mitarbeiterinnen und        Mitarbeitern in und außerhalb der Arbeitszeit.    </li>    <li><strong>Auftragsvergabe an soziale Organisationen </strong>(Social Commissioning) bezeichnet die gezielte        geschäftliche Partnerschaft mit gemeinnützigen Organisationen, die z. B. behinderte und sozial benachteiligte        Menschen beschäftigen, als (gleichfalls kompetente und konkurrenzfähige) Dienstleister und Zuliefererbetriebe,        mit der Absicht, die Organisationen durch die Auftragsvergabe zu unterstützen.    </li>    <li><strong>Gemeinwesen Joint-Venture</strong>&nbsp;(Community Joint-Venture) bezeichnet eine gemeinsame        Unternehmung von einer gemeinnützigen Organisation und einem Unternehmen, in die beide Partner Ressourcen und        Know-how einbringen und die keiner allein durchführen könnte.    </li>    <li><strong>Lobbying für soziale Anliegen</strong>&nbsp;(Social Lobbying) bezeichnet den Einsatz von Kontakten und        Einfluss des Unternehmens für die Ziele gemeinnütziger Organisationen oder für Anliegen spezieller Gruppen im        Gemeinwesen.    </li>    <li><strong>Soziales Risiko-Kapital</strong>&nbsp;(Venture Philanthropy) bezeichnet unternehmerisch agierende        Risiko-Kapitalgeber, die für eine begrenzte Zeit und ein bestimmtes Vorhaben sowohl Geld als auch Know-how in        gemeinnützige Organisationen investieren.    </li></ol><p align=\"left\">&nbsp;</p><p>Typische Beispiele für erste Schritte sind zum Beispiel Verzicht auf    Weihnachtsgeschenke oder -post zugunsten von Spenden für Sozialinitiativen, Förderung von sozialen    Mitarbeiterprojekten, Unterstützung von Lehrlingen beim Einstieg in den Arbeitsmarkt durch Mentoring,    Lebensmittelspenden von Supermärkten oder auch die Öffnung des eigenen Kundennetzwerks für Sozialinitiativen.</p>",
	"moreinfo": "<ul><li>BITC – Business in the community – UK-Netzwerk: <a href=\"http://www.bitc.org.uk/\" class=\"external-link\"                                                       rel=\"nofollow\">http://www.bitc.org.uk/</a></li><li>Dresewski, Felix/ Kromminga, Peter/ von Mutius, Bernhard: [Citizenship, 2004-1] Corporate Citizenship oder: Mit    sozialer Verantwortung gewinnen. Ein Leitfaden für die praktische Arbeit, in Wieland, Josef: Handbuch Werte    Management, Erfolgsstrategien einer modernen Corporate Governance, Muhrmann, 2004, S. 489-525</li><li>Dresewski, Felix: [Citizenship, 2004-2] Corporate Citizenship. Ein Leitfaden für das soziale Engagement    mittelständischer Unternehmen. Berlin 2004</li><li>Dresniewski, Felix/ Lang, Reinhard: <a        href=\"http://www.diskutiere.de/diskutiere_wp/wp-content/uploads/maecenata-artikel-05-v2.pdf\"        class=\"external-link\" rel=\"nofollow\">Corporate </a><a        href=\"http://www.diskutiere.de/diskutiere_wp/wp-content/uploads/maecenata-artikel-05-v2.pdf\"        class=\"external-link\" rel=\"nofollow\">Citizenship</a>: [Citizenship, 2005] Über den Nutzen von Sozialen    Kooperationen für Unternehmen, gemeinnützige Organisationen und das Gemeinwesen in Sabine Reimer, Sabine/Strachwitz,    Rupert (Hg.): Corporate Citizenship. Diskussionsbeiträge. Arbeitshefte des Maecenata Instituts für Philanthropie und    Zivilgesellschaft. Heft 16. Maecenata Verlag. Berlin 2005</li><li><a href=\"http://upjo.s9.systematrix.de/fileadmin/user_upload/MAIN-dateien/Infopool/Forschung/pommerening_thilo.pdf\"       class=\"external-link\" rel=\"nofollow\">Pommerening, Thilo: Die gesellschaftliche Verantwortung von Unternehmen –    Vergleich CSR und Corporate </a><a        href=\"http://upjo.s9.systematrix.de/fileadmin/user_upload/MAIN-dateien/Infopool/Forschung/pommerening_thilo.pdf\"        class=\"external-link\" rel=\"nofollow\">Citizenship</a>, Download unter: <a        href=\"http://upjo.s9.systematrix.de/fileadmin/user_upload/MAIN-dateien/Infopool/Forschung/pommerening_thilo.pdf\"        class=\"external-link\" rel=\"nofollow\">http://upjo.s9.systematrix.de/fileadmin/user_upload/MAIN-dateien/Infopool/Forschung/pommerening_thilo.pdf</a></li><li>&nbsp;Maak, Thomas/ Ulrich, Peter: [Unternehmensführung, 2007] Integre Unternehmensführung. Ethisches    Orientierungswissen für die Wirtschaftspraxis, Stuttgart: Schäffer-Poeschel, 2007</li><li>Polterauer, Judith: [Unternehmensengagement, 2010] Unternehmensengagement als „Corporate Citizen“. Zum Stand der    empirischen Corporate Citizenship-Forschung in Deutschland, in: Backhaus-Maul, Holger u.a.: Corporate Cititzenship    in Deutschland. Gesellschaftliches Engagement von Unternehmen, 2. aktualisierte und erweiterte Auflage, Wiesbaden:    VS Verlag für Sozialwissenschaften, 2010, S. 203-240</li><li>Boulet Jaak J./ Krauss Jürgen E./ Oelschlägel Dieter: Gemeinwesenarbeit als Arbeitsprinzip. Eine Grundlegung.    Bielefeld, 1980</li><li>Projekt „1% for the Planet”: <a href=\"http://www.onepercentfortheplanet.org\" class=\"external-link\" rel=\"nofollow\">www.onepercentfortheplanet.org</a>&nbsp;</li><li>UPJ – deutsches Corporate-Citizenship-Netzwerk: <a href=\"http://www.upj.de/\" class=\"external-link\" rel=\"nofollow\">http://www.upj.de/</a></li><li>OECD [2004]: Vom Wohlergehen der Nationen, gratis Download unter <a        href=\"http://www.oecdbookshop.org/oecd/display.asp?sf1=identifiers&amp;st1=962001015E1\" class=\"external-link\"        rel=\"nofollow\">http://www.oecdbookshop.org/oecd/display.asp?sf1=identifiers&amp;st1=962001015E1</a></li><li>Weltbank [2002]: Understanding and measuring social capital, gratis Download unter <a        href=\"http://go.worldbank.org/957SH3NOC0\" class=\"external-link\" rel=\"nofollow\">http://go.worldbank.org/957SH3NOC0</a></li><li>UN Human Development Goals: <a href=\"http://www.un.org/millenniumgoals/bkgd.shtml\" class=\"external-link\"                                   rel=\"nofollow\">http://www.un.org/millenniumgoals/bkgd.shtml</a></li></ul>",
	"footnotes": "<div><p><a href=\"#_ftnref1\" title=\"\" rel=\"nofollow\">[1]</a> Quelle: Wikipedia</p></div><div><p><a href=\"#_ftnref2\" title=\"\" rel=\"nofollow\">[2]</a> In manchen Diskursen wird allerdings neben dem Staat auch    der Markt oder die Zivilgesellschaft als Gemeinwesen betrachtet.</p></div><div><p><a href=\"#_ftnref3\" title=\"\" rel=\"nofollow\">[3]</a> Boulet, Jaak J./ Krauss, Jürgen E./ Oelschlägel, Dieter:    Gemeinwesenarbeit als Arbeitsprinzip. Eine Grundlegung. Bielefeld, 1980, S. 156</p></div><div><p><a href=\"#_ftnref4\" title=\"\" rel=\"nofollow\">[4]</a> Darunter werden heute üblicherweise Boden, Kapital, Arbeit    und Wissen verstanden.</p></div><div><p align=\"left\"><a href=\"#_ftnref5\" title=\"\" rel=\"nofollow\"><sup><sup>[5]</sup></sup></a>Geldwerter Umfang aller    Maßnahmen (% vom Jahresumsatz bzw. der bezahlten oder verrechenbaren Jahresarbeitszeit)</p></div><div><p><a href=\"#_ftnref6\" title=\"\" rel=\"nofollow\">[6]</a> OECD [2004]</p></div><div><p><a href=\"#_ftnref7\" title=\"\" rel=\"nofollow\">[7]</a> Weltbank [2002]</p></div><div><p><a href=\"#_ftnref8\" title=\"\" rel=\"nofollow\">[8]</a> Polterauer, Judith: Unternehmensengagement, 2010, S. 212/13.</p></div><div><p><a href=\"#_ftnref9\" title=\"\" rel=\"nofollow\">[9]</a> In der Schweiz wird unter dem Begriff des Gemeinwesens    offenbar überhaupt primär das Steuersystem subsumiert.</p></div><div><p><a href=\"#_ftnref10\" title=\"\" rel=\"nofollow\">[10]</a> Dresewski [Citizenship 2004-1], S.499-508 (mit konkreten    Beispielen aus der Praxis).</p></div><div><p><a href=\"#_ftnref11\" title=\"\" rel=\"nofollow\">[11]</a> Teilweise direkt und indirekt zitiert aus: Polterauer    2010, S. 222/23.</p></div><div><p><a href=\"#_ftnref12\" title=\"\" rel=\"nofollow\">[12]</a> Forsa: „Corporate Social Responsibility“ in Deutschland,    2005, Download z.B. unter: <a            href=\"http://www.aktive-buergerschaft.de/fp_files/StudienBerichte/bg_forsa_csr_in_deutschland_2005.pdf\"            class=\"external-link\" rel=\"nofollow\">http://www.aktive-buergerschaft.de/fp_files/StudienBerichte/bg_forsa_csr_in_deutschland_2005.pdf</a></p></div><div><p><a href=\"#_ftnref13\" title=\"\" rel=\"nofollow\">[13]</a> &nbsp;Dresewski [Citizenship 2004-1], S.492, wobei die    eine Studie von Großunternehmen aus dem Jahr 1988 stammt und soziales Engagement und bürgerschaftliches Engagement    sich wahrscheinlich in ihrem Umfang unterscheiden.</p></div><div><p><a href=\"#_ftnref14\" title=\"\" rel=\"nofollow\">[14]</a> Weltbank: Measuring Social Capital (2004)</p></div><div><p align=\"left\"><a href=\"#_ftnref15\" title=\"\" rel=\"nofollow\">[15]</a> &nbsp;Mehr Infos hier: <a        href=\"http://www.bitc.org.uk/community/communitymark/about_the_communitymark/about_the.html\"        class=\"external-link\" rel=\"nofollow\">http://www.bitc.org.uk/community/communitymark/about_the_communitymark/about_the.html</a>    und <a href=\"http://www.bitc.org.uk/community/community_footprint/index.html\" class=\"external-link\" rel=\"nofollow\">http://www.bitc.org.uk/community/community_footprint/index.html</a></p></div><div><p><a href=\"#_ftnref16\" title=\"\" rel=\"nofollow\">[16]</a> &nbsp;Vgl. Dresewski [Citizenship 2004-1], S. 509-514 mit    detaillierterer Beschreibung</p></div><div><p><a href=\"#_ftnref17\" title=\"\" rel=\"nofollow\">[17]</a> Quelle: Dresewski [Citizenship 2004-2], S. 21f</p></div><div><p><a href=\"#_ftnref18\" title=\"\" rel=\"nofollow\">[18]</a> Vgl. Maak, Thomas/ Ulrich, Peter: Unternehmensführung,    2007, S. 299.</p></div><div><p><a href=\"#_ftnref19\" title=\"\" rel=\"nofollow\">[19]</a> Vgl. Artikel im Schweizer Tagesanzeiger vom 14.11.2010:    Hippe Label – unfaire Produktion: <a            href=\"http://www.tagesanzeiger.ch/wirtschaft/unternehmen-und-konjunktur/Hippe-Label--unfaire-Produktion/story/23511741\"            class=\"external-link\" rel=\"nofollow\">http://www.tagesanzeiger.ch/wirtschaft/unternehmen-und-konjunktur/Hippe-Label--unfaire-Produktion/story/23511741</a>    &nbsp;(08.August 2011)</p></div>"
}