{
	"shortcode": "N13",
	"shortcodeSlug": "n13",
	"name": "Keine unangemessene Verzinsung für nicht mitarbeitende Gesellschafter",
	"points": -200,
	"soleProprietorship": true,
	"content": "<p><strong style=\"font-size: 10.0pt;line-height: 13.0pt;\">Beschreibung Negativ-Kriterium</strong></p><p>Kapitaleinkommen    sind per se problematisch (s. Indikator E4), weil</p><ol>    <li>sie die Wirtschaft zum Wachstum zwingen: Jede Erwartung für ein zur Verfügung gestelltes Kapital ein Einkommen        zu erzielen, sei es auch nur im Ausmaß der Inflation zwingt, die Wirtschaft zum Wachstum; und    </li>    <li>sich rund 80 Prozent des Finanzvermögens in den Händen von 20% der Bevölkerung befinden. Folglich strömen auch        mindestens vier Fünftel der Kapitaleinkommen nur einem Fünftel der Bevölkerung zu. Es ist sogar ein höherer        Anteil, weil die Kapitaleinkommen umso höher sind, je reicher jemand ist. Der Kapitalismus ist ein „positiv        rückgekoppeltes System“: Je reicher jemand ist, desto leichter wird das weitere Reichwerden, auch wenn keine        Arbeitsleistung erbracht wird. Die Mehrheit der Großvermögen wurde ererbt, nicht erarbeitet; und    </li>    <li>je einseitiger Kapital nach dem Anreiz \"Kapitalrendite\" eingesetzt wird, desto weiter entfernt es sich vom        eigentlichen Zweck des Wirtschaftens: der Befriedigung von Bedürfnissen, Schaffung von Lebensqualität und Sinn,        Mehrung des Gemeinwohls. Das ist eine systemische Fehllenkung von Kapital, die auch in Widerspruch zu mancher        Verfassung steht, z. B. in der Bayerischen: \"Kapitalbildung ist nicht Selbstzweck, sondern Mittel zur Entfaltung        der Volkswirtschaft.\" (Art. 157 (1))    </li></ol><p>Der Wachstumszwang wird umso größer und die Verteilung umso ungerechter, je höher die Kapitaleinkommen sind. Im    Durchschnitt können bei einem realen zweiprozentigen Wirtschaftswachstum alle Einkommen um zwei Prozent wachsen.    Höhere Zuwachsraten sind in nur Ausnahmeunternehmen und -branchen möglich, aber nicht in Durchschnittsunternehmen    und -branchen. Alle Unternehmen können einen Beitrag zur Lösung dieser Probleme leisten, indem sie das    Kapitaleinkommen minimieren.</p><p class=\"FreieForm\">Extremes Zuwiderhandeln, wie etwa durch die dauerhafte    Ausschüttung zweistelliger Renditen auf Eigen- und Fremdkapital nicht im Unternehmen tätiger GesellschafterInnen    über einen Zeitraum von fünf Jahren, ist als Negativkriterium zu werten.</p><p><strong>Bewertung +    Abstufung</strong></p><p class=\"FreieForm\">Berücksichtigt wird alles eingebrachte Kapital (Eigen- und Fremdkapital)    nicht im Unternehmen tätiger Gesellschafter. Als Ausschüttung gilt die Summe der ausgezahlten fixen und variablen    Zinsen und der ausgeschütteten Gewinnanteile.</p><p class=\"FreieForm\">Übersteigt im Durchschnitt der letzten fünf    Jahre für einen oder mehrere nicht tätige Gesellschafter die Ausschüttung auf das eingebrachte Kapital die    nachstehenden Renditen, so werden entsprechende Negativpunkt vergeben:</p><ul>    <li>Rendite auf eingebrachtes Kapital 10 - 12,5% = - minus 100 Punkte</li>    <li>Rendite auf eingebrachtes Kapital 12,5 - 15% = - minus 150 Punkte</li>    <li>Rendite auf eingebrachtes Kapital &gt;15% = - minus 200 Punkte</li></ul><p><strong>Redakteur: Christian Felber <a href=\"mailto:info@christian-felber.at\" class=\"external-link\"                                               rel=\"nofollow\">info@christian-felber.at</a> unter tatkräftiger Mitarbeit    von Christoph Spahn</strong></p>"
}