{
	"shortcode": "C1",
	"shortcodeSlug": "c1",
	"points": 90,
	"name": "Arbeitsplatzqualität und Gleichstellung",
	"soleProprietorship": true,
	"goals": "<p>Von den Grundrechten ist kein Lebensbereich ausgenommen. Die in ihnen festgeschriebenen Werte der Unantastbarkeit der    Menschenwürde, das Recht auf Unversehrtheit, Freiheit und freie Entfaltung der Persönlichkeit sowie auf    Gleichberechtigung gelten somit uneingeschränkt auch für das Arbeitsleben.</p><p>Am Arbeitsplatz (im Arbeitsverhältnis) zeigt sich Menschenwürde durch die Gleichwertigkeit und Chancengleichheit    aller im Unternehmen arbeitenden Personen und dem Ziel möglichst gesunder, freier und kooperativer    Arbeitsbedingungen. Das Gegenteil sind Ausbeutung zugunsten des Gewinns Einzelner, Verweigerung von Mitbestimmung,    Diskriminierung oder Schädigung der Gesundheit.</p><p align=\"center\"><em>Insgesamt ist ein Arbeitsplatz in seiner Qualität vorbildlich, wenn er dauerhaft und umfassend in    größtmöglichem Ausmaß den Bedürfnissen aller im Unternehmen Arbeitenden, auch in ihrer individuellen    Verschiedenheit, gerecht wird.</em></p><p>Hohe Arbeitsplatzqualität in diesem Sinn schafft die Grundlage dafür, dass sich die MitarbeiterInnen gleichermaßen    als Individuen weiterentwickeln und gesundheitserhaltend, sinnerfüllt, kompetent, selbstverantwortlich und in    Abstimmung mit anderen Organisationsmitgliedern einen aus der Sicht aller wertvollen Beitrag zur Entwicklung des    Unternehmens leisten können.</p><p>Aufgrund der aktuell noch ganz wesentlich bestehenden Benachteiligung von Personen, die nicht der    gesamtgesellschaftlich dominanten Gruppe angehören, spielen betriebliche Gleichstellungsmaßnahmen im Unternehmen,    die die Realisierung von Chancengleichheit zum Ziel haben, sowie die proaktive Förderung von Heterogenität eine    besonders wichtige Rolle für hohe Arbeitsplatzqualität im obigen Sinn.</p>",
	"impulsQuestions": "<p><strong>Impulsfragen zur Erhebung und Reflexion</strong></p><p>Fragen zu <em>mitarbeiterorientierter Organisationskultur und -strukturen </em>(Aus- und Weiterbildung,    Arbeitsinhalt, Arbeitsorganisation und Führungsstil, Aufgabenklarheit, Aufgabenvielfalt, Handlungsspielraum und    Autonomie, Wertschätzung, Umgang mit Fehlern, Kommunikation und Kooperation)</p><ul>    <li>Wie werden MitarbeiterInnen bei internem Wechsel oder Neueinstieg eingeschult?</li>    <li>Inwiefern können die MitarbeiterInnen bei Belangen der täglichen Arbeit mitbestimmen? Welche        Entscheidungsbefugnisse haben sie? Wie hoch ist der Grad der Selbstorganisation? Was können die MitarbeiterInnen        selbst entscheiden?    </li>    <li>Wie sieht die Beziehung zwischen MitarbeiterInnen und deren Vorgesetzen im Unternehmen idealtypisch aus?</li>    <li>Welche Angebote gibt es für MitarbeiterInnen im Hinblick auf gezielte berufliche Weiterbildung einerseits und        allgemeine berufliche Weiterentwicklung (z.B. Karriereentwicklungsprogramme, Mentoring etc.) andererseits?    </li>    <li>Welche Aus- und Weiterbildungsprogramme (einschließlich Lehrlingsausbildung) gibt es im Unternehmen und wodurch        zeichnen sie sich aus?    </li>    <li>Haben MitarbeiterInnen die Möglichkeit, ihre Situation im Unternehmen, ihre Entwicklungsmöglichkeiten etc. zu        besprechen, Feedback zu geben und zu bekommen (z.B. in Form von Mitarbeitergesprächen)?    </li>    <li>Wie hierarchisch ist das Unternehmen strukturiert? Wie ist die Führungsstruktur? Welche Möglichkeiten haben        MitarbeiterInnen, ihre Anliegen, Wünsche und Beschwerden im Unternehmen einzubringen?    </li>    <li>Gibt es Mitarbeiterbefragungen? Wie und durch wen werden diese organisiert und durchgeführt? Wie und nach        welchen Kriterien wird mit den Ergebnissen verfahren?    </li>    <li>Wie ist der Ablauf, wenn Probleme auftreten? Welche vertraulichen Anlaufstellen gibt es? Welche        Beratungsmöglichkeiten wie Supervision, Mediation und Coaching gibt es?    </li>    <li>Wie sieht die interne Kommunikationsstruktur und Informationspolitik aus?</li></ul><p>Fragen zu <em>Fairer Entgelt- und Beschäftigungspolitik </em>(sicheres und faires Entgelt, faire    Beschäftigungspolitik, Zukunftsperspektiven)</p><ul>    <li>Gibt es ein transparentes, verbindliches Entgeltschema? Wie kommt dieses zustande? (In welcher Form) werden        ArbeitnehmervertreterInnen bei der Festlegung des Entgelts eingebunden?    </li>    <li>Von welchen Leitlinien ist die Beschäftigungspolitik des Unternehmens geprägt? Welche Rolle spielt die interne        Qualifizierung von MitarbeiterInnen (Lehrlinge, Facharbeiter, aber auch Aufstiegsmöglichkeiten)?    </li>    <li>Wird die Personalplanung des Unternehmens an die MitarbeiterInnen kommuniziert? Welche Maßnahmen sind im Falle        einer Verschlechterung der wirtschaftlichen Situation des Unternehmens vorgesehen, insbesondere im Hinblick auf        die Beschäftigten?    </li>    <li>Welche freiwilligen Sozialleistungen gibt es im Unternehmen? Stehen diese allen ArbeitnehmerInnen gleichermaßen,        unabhängig von der Art ihres Beschäftigungsverhältnisses und ihrer Tätigkeit im Unternehmen, zur Verfügung?    </li></ul><p>Fragen zu <em>Arbeitsschutz und Gesundheitsförderung, einschließlich Work-Life-Balance/flexible Arbeitszeiten </em>(Flexibilität    hinsichtlich Arbeitszeit und -ort, Sicherheit am Arbeitsplatz und gesundheitssensible Arbeitsgestaltung,    betriebliche Gesundheitsförderung)</p><ul>    <li>Wie werden die Arbeitszeiten eingeteilt? Gibt es flexible Arbeitszeitmodelle? Welche? Wer entscheidet, wann und        wie viel er/sie arbeitet? Wie hoch ist der Grad der Selbstorganisation? Besteht die Möglichkeit zur Nutzung von        Homeoffice?    </li>    <li>Wie viele Tage pro Mitarbeiter pro Jahr können zur psychischen und physischen Gesundheitsvorsorge genutzt        werden? Welche Angebote stehen zur Auswahl?    </li>    <li>Wie sicher und ergonomisch sind die Arbeitsplätze gestaltet? Durch welche Maßnahmen und Abläufe wird die        Erreichung und Erhaltung optimaler Arbeitsplatzsicherheit und -ergonomie gesichert?    </li>    <li>Sind die Arbeitsplätze barrierefreie zugänglich?</li>    <li>Gibt es zusätzliche Entspannungsräume für die MitarbeiterInnen?</li>    <li>Welche Maßnahmen zur physischen Gesundheit gibt es? Gibt es ein Programm zur betrieblichen Gesundheitsvorsorge        und was umfasst es?    </li></ul><p>Fragen zu <em>Gleichstellung und Diversität</em> (Vielfalt als Querschnittsthema und konkrete Maßnahmen zur Förderung    und Sicherung von Chancengleichheit)</p><ul>    <li>Welche Bedeutung kommt der Verschiedenheit von MitarbeiterInnen (Diversität) im Unternehmen zu? Gibt es        Maßnahmen zur Förderung von Verschiedenheit, insbesondere im Recruiting-Bereich (z.B. anonymisierte Bewerbung)?        Gibt es spezifische Fördermaßnahmen für MitarbeiterInnen mit speziellen Bedürfnissen (z.B. Patenprogramm,        Sprachförderung)?    </li>    <li>Welche Maßnahmen zur Gleichstellung von Männern und Frauen gibt es im Unternehmen? Wird für gleiche Leistung in        allen Unternehmensbereichen und auf allen Hierarchieebenen Männern und Frauen derselbe Lohn bezahlt? Gibt es        eine/n Gleichstellungsbeauftragte/n, einen Gleichstellungsbericht, Gender-Budgeting? Wie hoch ist der Anteil an        Männern/Frauen im gesamten Betrieb, wie hoch bei den Führungskräften? Welche Weiterbildungsmaßnahmen in welchem        Umfang gibt es zu Genderfragen?    </li>    <li>Welche Maßnahmen zur Beschäftigung von Menschen mit Behinderung sind geplant und umgesetzt? Inwieweit wird die        gesetzliche Quote erfüllt?    </li>    <li>Gibt es Schulungen zu Anti-Diskriminierung und Bewusstseinsbildung in diesem Bereich?</li></ul><p><strong>Relevante Kennzahlen</strong></p><p>Folgende Kennzahlen sollten sowohl absolut in Relation zum erwünschten Zielzustand als auch im unternehmensinternen    Vergleich (z.B. nach Beschäftigtengruppen oder Betriebssparten), im unternehmensinternen Entwicklungsvergleich<a            rel=\"nofollow\" title=\"\" href=\"#_ftn1\">[1]</a> in Bezug zu den Vorjahren und im (wenn möglich regionalen)    Branchenvergleich interpretiert werden:</p><ul>    <li>Aufschlüsselung aller Beschäftigten nach Beschäftigtengruppe, Beschäftigungsverhältnis (Art des        Arbeitsvertrages) und nach Geschlecht    </li>    <li>Fehlzeiten nach Beschäftigtengruppen und &ndash; wenn anwendbar &ndash; Standort, im Branchenvergleich</li>    <li>Fluktuation nach Altersgruppe, Geschlecht, sowie weiteren Diversitätskriterien (gegebenenfalls auch nach        Niederlassung)    </li>    <li>Durchschnittlich in Anspruch genommene Fortbildungszeit pro MitarbeiterIn pro Jahr, nach Geschlecht und        Beschäftigtengruppe (Grobeinteilung nach Position im Unternehmen)    </li>    <li>Durchschnittlicher Zeitumfang der in Anspruch genommenen Angebote zur freiwilligen, betrieblichen physischen und        psychischen Gesundheitsvorsorge pro MitarbeiterIn pro Jahr, nach Geschlecht und Beschäftigtengruppe    </li>    <li>Rückkehrquote (ab 12 Monate nach Wiedereinstieg)<a rel=\"nofollow\" title=\"\" href=\"#_ftn2\">[2]</a> nach        Elternkarenz nach Geschlecht    </li>    <li>Anteil von Frauen im gebärfähigen Alter bei Beförderungen</li>    <li>Anzahl der Arbeitsunfälle, Langzeitkrankenstände und Frühpensionierungen infolge Arbeitsunfähigkeit nach        Beschäftigtengruppe    </li></ul><p><strong>Hinweise zur Erhebung </strong></p><p>Zusätzlich zu den genannten statistischen Daten, die im Unternehmen verfügbar sind, können folgende Quellen die    Einschätzung von Arbeitsplatzqualität und Gleichstellung ergänzen:</p><ul>    <li>Mitarbeiterbefragungen, wenn sie zumindest in enger Abstimmung mit oder durch ArbeitnehmervertreterInnen        organisiert und durchgeführt wurden<a rel=\"nofollow\" title=\"\" href=\"#_ftn3\">[3]</a></li>    <li>Berichte von ArbeitnehmervertreterInnen und Gleichbehandlungsbeauftragten</li>    <li>Betriebsvereinbarungen</li></ul><p>Optimal wäre es darüber hinaus, den MitarbeiterInnen und deren VertreterInnen die Möglichkeit von anonymen    Stellungnahmen zum Selbstbericht des Unternehmens einzuräumen.</p>",
	"table": {
		"legend": [
			{
				"short": "AN",
				"long": "ArbeitnehmerInnen"
			},
			{
				"short": "BFG",
				"long": "betriebliche Gesundheitsförderung"
			},
			{
				"short": "BR",
				"long": "Betriebsrat"
			},
			{
				"short": "FK",
				"long": "Führungskräfte"
			},
			{
				"short": "GF",
				"long": "Geschäftsführung"
			},
			{
				"short": "MA",
				"long": "MitarbeiterInnen"
			}
		],
		"subindicators": [
			{
				"title": "Mitarbeiterorientierte Organisationskultur und -strukturen",
				"relevance": "middle",
				"position": "1",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "Erste Maßnahmen; planung weiterer Maßnahmen (ideal: Einbettung in ein Gesamtkonzept) mit konkretem Umsetzungsplan"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "Umsetzung der Gesamtmaßnahmen; deutliche Maßnahmen zur Anpassung von Strukturen, prozessen und Haltung der Fk"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "Gesamtmaßnahmen sind etabliert und werden in Umsetzung und Wirkung evaluiert; Evaluationsergebnisse werden eingearbeitet und umgesetzt"
							},
							{
								"levels": [
									"model"
								],
								"description": "Durch Evaluation abgesichertes Gesamtkonzept ist vollständig umgesetzt und strukturell verankert, alle Fk leben eine MA-orientierte Organisationskultur"
							}
						]
					}
				],
				"keyFigures": "<p>Durchschnittlich in Anspruch genommene Fortbildungszeit pro MitarbeiterIn pro Jahr, nach Geschlecht und Beschäftigtengruppe (Grobeinteilung nach Position im Unternehmen): </p>"
			},
			{
				"title": "Faire Beschäftigungs- und Entgeltpolitik",
				"relevance": "middle",
				"position": "2",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "prekäre Beschäftigungsverhältnisse bestehen nur bei nachweislicher betrieblicher Notwendigkeitvorausschauende, transparente Personalplanung in Abstimmung mit BR"
							},
							{
								"levels": [
									"advanced",
									"experienced"
								],
								"description": "Die Möglichkeit einer für den/die AN besseren Vertragsform wird geprüft (interne Prüfroutine) und es gibt ein umgesetztes Konzept zur nachhaltig positiven Arbeitsplatzgestaltung für Arbeitskräfte in kurzzeitverträgen Gesamtkonzept zur Integration aller Beschäftigtengruppen im Unternehmen (z.B. gleiche Rechte auf freiwillige betriebliche Sozialleis-tungen und Förderungen, Abstimmung von Abläufen, Terminen, kommunikationswegen)"
							},
							{
								"levels": [
									"model"
								],
								"description": "nachhaltige Beschäftigungsangebote/-perspektiven für alle MA, z.B. durch überbetriebliche Kooperationen Chancengleichheit bezüglich Möglichkeiten zur aktiven Teilhabe, Rechte auf unternehmensinterne Sozialleistungen etc."
							}
						]
					},
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner",
									"advanced",
									"experienced"
								],
								"description": "Transparentes, verbindliches Gehaltsschema, das im Unternehmen unter Einbeziehung der MitarbeiterInnen (oder deren VertreterInnen) festgelegt wird"
							},
							{
								"levels": [
									"model"
								],
								"description": "Gehalt wird von den MA als fair empfunden und sichert ein gutes Leben"
							}
						]
					}
				]
			},
			{
				"title": "Arbeitsschutz und Gesundheitsförderung einschließlich Work-life-Balance/flexible Arbeitszeiten",
				"relevance": "middle",
				"position": "3",
				"soleProprietorship": true,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "Erstellung eines Gesamtkonzepts zur BGF inkl. Umsetzungsplan. Verfügbarkeit von flexiblen Arbeitszeiten und Teilzeitmodellen zur Unterstützung einer gesunden Work-Life-Balance der MA Ergonomische Arbeitsplätze, Erfüllung des Arbeitsschutzes"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "Umsetzung des Gesamtkonzepts zur BGF in wesentlichen Teilen (zu mind. 50%) MA können konkrete Angebote wahrnehmen, Inanspruchnahme flexibler Arbeitszeiten und Teilzeitmodelle, die zur Unterstützung der Work-Life-Balance der MA beitragen können, für mind. 50 % der MA möglich"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "Umsetzung des Gesamtkonzepts zur BGF bis zu 75 %,und Einführung von Qualitätssicherungsmaßnahmen; MA können vielfältige und innovative Angebote wahrnehmen. Flexible Arbeitszeiten und Teilzeitmodelle für alle MA möglich und strukturell unterstützt, Homeoffice wird nach Möglichkeit unterstützt"
							},
							{
								"levels": [
									"model"
								],
								"description": "BGF ist vollständig im Unternehmen verankert und in die Strukturen und Abläufe des Unternehmens integriert; Führungskräfte agieren als Multiplikatoren. Die unterschiedlichen Arbeitszeitangebote sind strukturell integriert und kulturell akzeptiert, die organisationsweite Nutzung (auch in hierarchisch höheren positionen, auch bei Männern) wird unterstützt"
							}
						]
					}
				],
				"keyFigures": [
					"<p>Anzahl der Arbeitsunfälle, Langzeitkrankenstände und Frühpensionierungen infolge Arbeitsunfähigkeit nach Beschäftigtengruppe: </p>",
					"<p>Durchschnittlicher Zeitumfang der in Anspruch genommenen Angebote zur freiwilligen, betrieblichen physischen und psychischen Gesundheitsvorsorge pro MitarbeiterIn pro Jahr, nach Geschlecht und Beschäftigtengruppe: </p>"
				]
			},
			{
				"title": "Gleichstellung und Diversität",
				"relevance": "middle",
				"position": "4",
				"soleProprietorship": false,
				"developmentTracks": [
					{
						"developmentDetails": [
							{
								"levels": [
									"beginner"
								],
								"description": "Erhebung qualitativer und quantitativer Informationen im Hinblick auf Diversität und Ableitung von Zielsetzungen zur Förderung von Gleichstellung und Diversität. Beschäftigungsquote<sup>2</sup>*: Gesetzliche Teilerfüllung von mind. 75 %. Aktive Berücksichtigung von Gleichstellung und Diversität bei jeder Stellenbesetzung"
							},
							{
								"levels": [
									"advanced"
								],
								"description": "Gesamtkonzept zur Verankerung von Diversität und Gleichstellung im Unternehmen (inkl. konkretem Umsetzungsplan) ist vorhanden Gesetzliche Quote wird zu 100 % erfüllt, Keine Ausgleichszahlungen Angepasste perso-nalsuche und Stellenbesetzung (unterrepräsentierte Gruppen werden bevorzugt)"
							},
							{
								"levels": [
									"experienced"
								],
								"description": "Gesamtkonzept zur Verankerung von Diversität und Gleichstellung im Unternehmen ist in wesentlichen Teilen umgesetzt. Kompetenz und Motivation von Fk hinsichtlich Diversität und Gleichstellung wird gezielt und nachdrücklich gefördert<sup>3</sup>*. Anzahl der diversen MA (auch in Fach- und Führungspositionen) liegt über dem Branchendurchschnitt"
							},
							{
								"levels": [
									"model"
								],
								"description": "Gesamtkonzept zu 100 % umgesetzt, d.h. es ist strukturell in allen Organisationsbereichen verankert und wird von allen Fk mitgetragen und gelebt Anzahl der diversen MA (auch in Fach- und Führungspositionen) liegt weit über der Branchendurchschnitt"
							}
						]
					}
				],
				"keyFigures": [
					"<p>Fluktuation nach Altersgruppe, Geschlecht, sowie weiteren Diversitätskriterien (gegebenenfalls auch nach Niederlassung): </p>",
					"<p>Rückkehrquote (ab 12 Monate nach Wiedereinstieg) nach Elternkarenz nach Geschlecht: </p>",
					"<p>Anteil von Frauen im gebärfähigen Alter bei Beförderungen: </p>"
				]
			}
		]
	},
	"details": "<p>Folgende Aspekte sind (neben Mitbestimmung, die in C5 behandelt wird) für <strong>mitarbeiterorientierte    Organisationskultur und -strukturen</strong> zentral:</p><ul>    <li>Klarheit über Aufgabe und Verantwortung (und deren Grenzen)</li>    <li>Wertschätzungskultur, d.h. Prozesse und Strukturen der betrieblichen Wertschätzung auch jenseits von        Geldzahlungen    </li>    <li>Führungskultur der Klarheit und offenen Rückmeldungen, Möglichkeit zu regelmäßigen Feedback- und        Entwicklungsgesprächen    </li>    <li>Unabhängige Beratungsangebote bzw. Anlaufstelle für Anliegen oder bei Problemen &ndash; z.B. Supervision,        Coaching, Teamentwicklung    </li>    <li>Kommunikationskultur: klare Kommunikationswege, Mitarbeiterbefragungen werden regelmäßig durchgeführt und die        Ergebnisse umgesetzt        <ul>            <li>Vorbildlich: jährliche Mitarbeiterbefragungen, die von Externen durchgeführt und über den Betriebsrat                abgewickelt werden; die Rückmeldungen der MitarbeiterInnen münden in konkrete Maßnahmen            </li>            <li>Umfassende, qualitativ hochwertige Aus- und Weiterbildung                <ul>                    <li>Vorbildlich: Auswahl von Fortbildungen erfolgt in Absprache, die tatsächliche Nutzung ist in                        hohem Ausmaß in allen Organisationsbereichen gegeben                    </li>                </ul>            </li>        </ul>    </li></ul><p align=\"left\">Wesentliche Aspekte für eine erfolgreiche <strong>betriebliche Gesundheitsförderung</strong> sind    (wiederum neben Partizipation, die in C5 behandelt wird) die folgenden<a rel=\"nofollow\" title=\"\"                                                                             href=\"#_ftn7\">[7]</a>:</p><ul>    <li>Ganzheitlichkeit: Betriebliche Gesundheitsförderung umfasst verhaltens- und verhältnisorientierte Maßnahmen        (erstere sind auf die MitarbeiterInnen, zweitere auf die Arbeitsbedingungen bezogen). Neben der Verminderung von        Gesundheitsrisiken werden gleichzeitig Schutzfaktoren und Gesundheitsressourcen gesteigert. Es geht sowohl um        physische als auch um psychische Gesundheit.    </li>    <li>Integration: Betriebliche Gesundheitsförderung muss bei allen bedeutenden Entscheidungen in allen Bereichen des        Unternehmens Berücksichtigung finden.    </li>    <li>Projektmanagement: systematische Umsetzung aller Maßnahmen</li></ul><p><strong>Einschränkung für Einpersonenunternehmen</strong></p><p>Für Einpersonenunternehmen gilt der Sub-Indikator Gleichstellung und Diversität nicht.</p><p><strong>Abgrenzungen zu anderen Indikatoren</strong></p><p>Der Indikator C1 behandelt mit Gleichstellung ein Thema, das sich als Querschnittsmaterie durch sämtliche    unternehmerische Aktivitäten erstreckt.</p><p>Umgekehrt werden für den Indikator C1 relevante Aspekte auch in den Indikatoren C2, C3, C4 und C5 behandelt:</p><p>Das gemeinsame Thema mit dem Indikator C2 ist die <em>Arbeitszeit</em>, wobei der Fokus in C2 auf der gerechten    Verteilung der vorhandenen Arbeit liegt, während in C1 die Arbeitszeiten und die zur Verfügung stehenden    Arbeitszeitmodelle für die bereits im Unternehmen beschäftigten Personen im Zentrum stehen.</p><p>Eine Überschneidung mit dem Indikator C3 besteht im Bereich der <em>gesundheitsförderlichen Aspekte</em>, die Teil    umweltbewusstseinssteigernder Maßnahmen und Handlungen (z.B. Rad fahren, verringerte Arbeitslast und mehr Zeit für    Erholung, biologische Nahrungsmittel) sein können.</p><p>Auch C4, die <em>gerechte Verteilung des Einkommens,</em> kann sich indirekt auf die Arbeitsplatzqualität auswirken.    Es gibt eine Reihe von Untersuchungen<a rel=\"nofollow\" title=\"\" href=\"#_ftn8\">[8]</a>, die auf positive Effekte    hinweisen, wenn die Differenz zwischen den unteren Einkommen/Vermögen und oberen Einkommen/Vermögen gering ist. Je    gleicher das Einkommen/ Vermögen, desto positivere Auswirkungen hat das auf die Gesellschaft. Diese Ergebnisse    können durchaus auch auf die Arbeitswelt übertragen werden.</p><p><em>Mitbestimmung </em>als ein wesentlicher Aspekt positiver Arbeitsplatzqualität wird allein im Indikator C5    behandelt.</p>",
	"definition": "<p>Gleichstellung und Diversität wird in den folgenden Ausführungen nur zur Wahrung besserer Übersichtlichkeit in einem    eigenen Abschnitt erläutert. Im Sinne der Chancengleichheit müssen jedoch alle Maßnahmen zur Wahrung und Steigerung    der Arbeitsplatzqualität auch darauf hin überprüft werden, ob sie (tatsächlich) allen MitarbeiterInnen gleichermaßen    zur Verfügung stehen.</p><p><strong>Arbeitsplatzqualität</strong></p><p>Hohe Arbeitsplatzqualität und die damit    einhergehende Arbeitszufriedenheit sind nicht allein wegen ihrer positiven Auswirkungen auf Leistung, sondern auch    „aufgrund der hohen Korrelation zur Lebenszufriedenheit und zur psychischen und physischen Gesundheit (Stress)    erstrebenswert.“<a href=\"#_ftn9\" title=\"\" rel=\"nofollow\">[9]</a> Schlechte Arbeitsbedingungen hingegen können zu    Leistungsminderung, Krankheit sowie psychischen wie physischen Störungen führen.<a href=\"#_ftn10\" title=\"\"                                                                                       rel=\"nofollow\">[10]</a></p><p>Für    die Beschreibung von Arbeitsplatzqualität sind sowohl Zufriedenheitsmaße als auch allgemein gültige    Qualitätsmerkmale relevant<a href=\"#_ftn11\" title=\"\" rel=\"nofollow\">[11]</a>. Erstere spiegeln dabei das subjektive    Erleben wider, die letzteren stellen die strukturelle Dimension der Arbeit in den Vordergrund. Für eine Einschätzung    der Höhe von Arbeitsplatzqualität sind Zufriedenheitsmaße wegen ihrer mangelnden Eindeutigkeit und Stabilität    weniger gut geeignet. Die Bewertungstabelle bezieht sich daher auf folgende konkrete Teilaspekte von    Arbeitsplatzqualität<a href=\"#_ftn12\" title=\"\" rel=\"nofollow\">[12]</a>:</p><p>1)&nbsp;&nbsp;&nbsp; Arbeitsinhalt,    Arbeitsorganisation und Führungsstil</p><p>2)&nbsp;&nbsp;&nbsp; Ausbildung und Weiterbildung („Disponibilität und    Lernen“)</p><p>3)&nbsp;&nbsp;&nbsp; Handlungsspielraum: Tätigkeitsspielraum und Entscheidungs- und    Kontrollspielraum, Klarheit</p><p>4)&nbsp;&nbsp;&nbsp; Betriebsklima: Kommunikation und Kooperation</p><p>Diese    Teilaspekte (1–4) wurden zusammengefasst im Sub-Indikator <em>Mitarbeiterorientierte Organisationskultur und        -strukturen</em>.</p><p>Das Betriebsklima ist Ausdruck subjektiver Zufriedenheit und kann daher nur aus der    Sicht der Mitarbeitenden beurteilt werden<a href=\"#_ftn13\" title=\"\" rel=\"nofollow\">[13]</a>. Eine    mitarbeiterorientierte Organisationskultur ist in diesem Sinn geprägt von einer generellen Orientierung sowie    entsprechenden konkreten Maßnahmen zur Steigerung der Arbeitszufriedenheit.</p><p>Positiv auf das Betriebsklima    wirken einerseits zunehmende Dauer und Regelmäßigkeit des gegenseitigen Kontakts (hoher Grad an Kommunikation und    Kooperation), Aufgabenklarheit und individuelle Entwicklungs- sowie Mitgestaltungsmöglichkeiten. Ein umfassendes    Konzept, das diese Aspekte behandelt, beinhaltet notwendig<a href=\"#_ftn14\" title=\"\" rel=\"nofollow\">[14]</a></p><ul>    <li>Maßnahmen zur positiven Gestaltung von Arbeitsinhalten<a href=\"#_ftn15\" title=\"\" rel=\"nofollow\">[15]</a></li>    <li>Maßnahmen zur sozialen und organisatorischen Integration neuer Mitarbeitender in die Arbeitsgruppe und in das        Gesamtunternehmen (Personaleinführung)    </li>    <li>Maßnahmen zur Personalentwicklung, die über die klassische Aus- und Weiterbildung hinausgehen, indem sie auch        Elemente der Mitarbeitermotivation und -führung (z.B. Coaching, Mentoring) enthalten sowie zusätzlich        Karriereplanung und -entwicklung miteinschließen.    </li></ul><p>Anreizsysteme hingegen können mitunter einen negativen Einfluss auf das Betriebsklima haben, wenn sie auf    individuelle Nutzenmaximierung ausgerichtet sind und zu Konkurrenzsteigerung und opportunistischem Verhalten führen.<a            href=\"#_ftn16\" title=\"\" rel=\"nofollow\">[16]</a></p><p>5)&nbsp;&nbsp;&nbsp; Entlohnung</p><p>6)&nbsp;&nbsp;&nbsp;    Organisatorische Rahmenbedingungen</p><p>7)&nbsp;&nbsp;&nbsp; Soziales Umfeld und Rückkoppelung</p><p>Diese    Teilaspekte (5–7) finden sich im Sub-Indikator <em>Faire Entgelt- und Beschäftigungspolitik</em>.</p><p>Im Fokus    dieses Sub-Indikators steht die innerbetriebliche Entgelt- und Beschäftigungspolitik. Entwicklungsmöglichkeiten,    Fairness und Transparenz bilden in diesem Bereich die wesentlichen Eckpfeiler für hohe Arbeitsplatzqualität.</p><p>    So ist eine nachhaltige Beschäftigungsstrategie geprägt von Sicherheit im Sinne langfristiger Perspektiven durch    unbefristete Beschäftigungsverhältnisse (im Gegensatz zu Temporär- oder Leiharbeit), ideal in Verbindung mit    Entwicklungs- und Aufstiegsmöglichkeiten für die MitarbeiterInnen. Im Bereich der Entgeltpolitik ist zusätzlich zu    transparenten und verbindlichen Richtlinien (gleiche Entgelthöhe für gleiche Arbeit) das Erbringen freiwilliger    betrieblicher Sozialleistungen eine Möglichkeit zur Verbesserung der Arbeitsplatzqualität. Auch in diesem Bereich    soll Fairness bestehen, indem alle MitarbeiterInnen – unabhängig von Beschäftigungsausmaß, Art des    Vertragsverhältnisses, Beschäftigtengruppe etc. – gleichermaßen Anspruch auf diese Leistungen haben.</p><p>8)&nbsp;&nbsp;&nbsp;    Arbeitszeit- und Pausengestaltung</p><p>9)&nbsp;&nbsp;&nbsp; Arbeitsplatzgestaltung</p><p>10)    Arbeitsplatztechnologie, Arbeitsumfeld und Arbeitssicherheit</p><p align=\"left\">Diese Teilaspekte (8–10) werden    abgebildet im Sub-Indikator <em>Arbeitsschutz und Gesundheitsförderung einschließlich Work-Life-Balance/flexible        Arbeitszeiten</em>.</p><p align=\"left\">Im Rahmen der Arbeitsplatzgestaltung sollen für die MitarbeiterInnen    optimale Arbeitsbedingungen geschaffen werden, indem die Arbeit und die Arbeitsbedingungen an den Mitarbeitenden    angepasst werden (Ergonomie). Dazu werden zusätzlich zu Maßnahmen zum Ausbau der Arbeitssicherheit (z.B. durch    Schulungen) auch Arbeitsabläufe, Arbeitsmittel, Arbeitsplätze, das unmittelbare und erweiterte Arbeitsumfeld und    Arbeitszeiten auf ihre Auswirkungen auf die umfassende und dauerhafte Gesundheitserhaltung der MitarbeiterInnen    geprüft und weiterentwickelt. Im Bereich Arbeitszeit geht es dabei sowohl um eine angemessene Arbeitszeit- und    Pausengestaltung als auch um Maßnahmen zur Arbeitszeitflexibilisierung<a href=\"#_ftn17\" title=\"\"                                                                             rel=\"nofollow\">[17]</a> als Beitrag zu    einer gesunden und damit gesundheitserhaltenden Work-Life-Balance. In Gesamtkonzepten zur betrieblichen    Gesundheitsförderung werden sämtliche Themen, die die Gesunderhaltung der MitarbeiterInnen betreffen berücksichtigt.    Das Hauptarbeitsfeld der Schaffung gesundheitsgerechter Arbeitsbedingungen (= bedingungsbezogene Interventionen)    wird dabei durch die Verbesserung des individuellen Gesundheitsverhaltens der MitarbeiterInnen (= verhaltensbezogene    Interventionen) ergänzt.<a href=\"#_ftn18\" title=\"\" rel=\"nofollow\">[18]</a></p><p><strong>Gleichstellung</strong></p><p>Das Recht aller Menschen auf Gleichberechtigung bedeutet zunächst, dass Diskriminierung verboten ist. Zugleich    umfasst es aber auch eine Verpflichtung dazu, bestehende Nachteile zu beseitigen<a href=\"#_ftn19\" title=\"\"                                                                                       rel=\"nofollow\">[19]</a>.    Organisationen, die in diesem Sinn aktive Gleichstellungsarbeit leisten,</p><ul>    <li>erkennen bestehende diskriminierende oder gleichstellungshinderliche Gegebenheiten,</li>    <li>sind sich ihrer verantwortlichen Rolle zur Realisierung von Chancengleichheit bewusst und</li>    <li>nutzen ihre Gestaltungsmacht gezielt zur aktiven Förderung von Chancengleichheit. Diese proaktive Gestaltung        zugunsten von Vielfalt erfordert die Schaffung eines kultursensiblen Arbeitsumfeldes, das alle MitarbeiterInnen        gleichermaßen schätzt und ihnen so ermöglicht, sich voll in der Organisation einzubringen<a href=\"#_ftn20\"                                                                                                    title=\"\"                                                                                                    rel=\"nofollow\">[20]</a>.        Dazu gilt es        <ul>            <li>Stereotypen und Stigmatisierung zu verhindern, indem statt der Errichtung neuer Programme für                „Minderheiten“ oder „Benachteiltigte“, bestehende Privilegien und Bevorzugung in Frage gestellt werden.            </li>            <li>das Commitment und das Engagement von einflussreichen Akteuren und Akteurinnen in der Organisation zu                gewinnen und zu sichern, sowie deren Gleichstellungskompetenz zu erhöhen.            </li>            <li>das Denken in Mehrheiten und Minderheiten zu überwinden und zu erreichen, dass sozio-kulturelle Faktoren                keine Rolle mehr für Lebens-, Arbeits- und Karrierechancen spielen.            </li>            <li>Chancengleichheit beim Zugang zu und in Fach- und Führungspositionen zu realisieren.<a href=\"#_ftn21\"                                                                                                       title=\"\"                                                                                                       rel=\"nofollow\">[21]</a>            </li>        </ul>    </li></ul><p>Für wirksame Gleichstellungsarbeit im Unternehmen müssen diese Grundsätze in allen Unternehmensstrukturen und    -prozessen berücksichtigt sein, das heißt Gleichstellung ist eine Dimension bei der Gestaltung sämtlicher Praktiken    im Unternehmen<a href=\"#_ftn22\" title=\"\" rel=\"nofollow\">[22]</a>. Dies gilt insbesondere für Maßnahmen im Bereich    der Personalarbeit (z.B. Rekrutierung, Personalentwicklung, Arbeitszeitregelungen) und Organisationsstrukturen.</p><p>Betriebe, die diese Ziele durchgängig in ihren Strukturen, Praktiken und Handlungen leben, leisten einen wichtigen    Beitrag zu Fairness und Chancengleichheit, nicht nur am Arbeitsmarkt, sondern auch darüber hinaus<a href=\"#_ftn23\"                                                                                                        rel=\"nofollow\">[23]</a>.</p>",
	"bestPractices": {},
	"implementationHelp": "<p>Die Durchführung von <strong>MitarbeiterInnenbefragungen </strong>kann wesentliche Anhaltspunkte für die    Identifikation von Handlungsfeldern liefern, insbesondere wenn die Befragung organisationsextern durchgeführt und    intern über den Betriebsrat abgewickelt wird.</p><p>Besonders wichtig für Gleichstellungsarbeit im Unternehmen ist    die <strong>gezielte Auswertung von Daten </strong>(z.B. Fluktuation, Krankenstandstage, Langzeitkrankenstände, Höhe    des Entgelts) nach verschiedenen Kriterien (z.B. Geschlecht, Art des Beschäftigungsverhältnisses, Arbeitsbereich im    Unternehmen). Eine solche Auswertung ist eine wichtige Grundlage für das Erkennen eventuell bestehender Privilegien,    Bevorzugungen und Benachteiligungen innerhalb des Betriebes.</p><p>Grundsätzlich hilfreich für positive    Entwicklungen im Bereich Arbeitsplatzqualität und Gleichstellung ist eine durchgängige, gute und offene <strong>Kooperation        mit verschiedenen MitarbeiterInnenvertreterInnen</strong> (z.B. BetriebsrätInnen, Gleichbehandlungsbeauftragte,    TeamleiterInnen, Vertrauenspersonen).</p><p>Ergebnisse sollten im Sinne von Transparenz und Verbindlichkeit    festgehalten und den MitarbeiterInnen kommuniziert werden – beispielsweise in Form einer Betriebsvereinbarung.</p>",
	"moreinfo": {},
	"footnotes": "<div><p><a href=\"#_ftnref1\" title=\"\" rel=\"nofollow\">[1]</a> Die angeführten Kennzahlen können so dazu verwendet werden,    um die Wirksamkeit von Interventionen zu prüfen.</p></div><div><p><a href=\"#_ftnref2\" title=\"\" rel=\"nofollow\">[2]</a> Um von einer tatsächlichen Rückkehr sprechen zu können, muss    die gesetzlich vorgeschriebene Behaltefrist nach der Karenz deutlich überschritten sein und sich die Vereinbarkeit    im Arbeitsalltag soweit bewährt haben, dass die Stelle nicht innerhalb eines Jahres nach der Rückkehr aufgegeben    wurde.</p></div><div><p><a href=\"#_ftnref3\" title=\"\" rel=\"nofollow\">[3]</a> Die zwei goldenen Regeln für Mitarbeiterbefragungen werden    von Erich Laminger (Managing Partner <em>Great Place to Work</em>) benannt mit a) Befragung an Externe vergeben und    b) Ergebnisse intern diskutieren. (<a            href=\"http://derstandard.at/1358303910774/Mitarbeiterbefragung-Nur-gut-von-extern\" class=\"external-link\"            rel=\"nofollow\">http://derstandard.at/1358303910774/Mitarbeiterbefragung-Nur-gut-von-extern</a>)</p></div><div><p><a href=\"#_ftnref4\" title=\"\" rel=\"nofollow\">[4]</a> Konkret in den Dimensionen: Klarheit über Aufgaben und    Verantwortlichkeiten (und ihre Grenzen), Wertschätzungskultur, Führungskultur, konstruktiver Umgang mit Problemen,    Kommunikationskultur inkl. MA-Befragungen und Aus- und Weiterbildung.</p></div><div><p><a href=\"#_ftnref5\" title=\"\" rel=\"nofollow\">[5]</a> In Österreich und Deutschland gibt es Mindestquoten für die    Beschäftigung von Menschen mit Behinderung. Wenn diese unterschritten werden, müssen relativ geringe    Ausgleichsabgaben geleistet werden, was die Nichterfüllung leicht macht. Daher bewerten wir hier bei ersten    Schritten schon Quoten unterhalb der gesetzlichen Vorschrift positiv.</p></div><div><p><a href=\"#_ftnref6\" title=\"\" rel=\"nofollow\">[6]</a> Z.B. in Form von umfassenden Fortbildungsmaßnahmen    (Diversity-Trainings, Gleichstellungsworkshops, Gender-Trainings), die die Sensibilisierung für Diversität und den    Aufbau von Gleichstellungskompetenzen zum Ergebnis haben.</p></div><div><p align=\"left\"><a href=\"#_ftnref7\" title=\"\" rel=\"nofollow\">[7]</a> Siehe ENWHP (Hrsg.) (2007): Die Luxemburger    Deklaration zur betrieblichen Gesundheitsförderung in der Europäischen Union. ENWHP. Verfügbar unter: <a            href=\"http://www.netzwerkbgf.at/mediaDB/677704_Luxemburger%20Deklaration%20Fassung%202007%20deutsch.pdf\"            class=\"external-link\" rel=\"nofollow\">http://www.netzwerkbgf.at/mediaDB/677704_Luxemburger%20Deklaration%20Fassung%202007%20deutsch.pdf</a></p></div><div><p><a href=\"#_ftnref8\" title=\"\" rel=\"nofollow\">[8]</a> Vgl. Pickett, Kate/Wilkinson, Richard: Gleichheit ist Glück.    Warum gerechte Gesellschaften für alle besser sind, Zweitausendeins, 2010 + Websites zu dem Thema: <a            href=\"http://www.equalitytrust.org.uk/\" class=\"external-link\" rel=\"nofollow\">http://www.equalitytrust.org.uk/</a>    + <a href=\"http://inequalitywatch.eu/?lang=en\" class=\"external-link\" rel=\"nofollow\">http://inequalitywatch.eu/?lang=en</a></p></div><div><p><a href=\"#_ftnref9\" title=\"\" rel=\"nofollow\">[9]</a> Thommen, Jean-Paul (2004): Lexikon der Betriebswirtschaft.    Managementkompetenz von A bis Z. 3., überarbeitete und erweiterte Auflage. Zürich: Versus Verlag AG, S. 47</p></div><div><p><a href=\"#_ftnref10\" title=\"\" rel=\"nofollow\">[10]</a> Ebd., S. 40</p></div><div><p><a href=\"#_ftnref11\" title=\"\" rel=\"nofollow\">[11]</a> Vgl. Schreyögg, Georg (2006): Arbeitsqualität. In:    Handelsblatt (Hrsg.): Wirtschaftslexikon. Das Wissen der Betriebswirtschaftslehre. Stuttgart: Schäffer-Poeschel    Verlag.2006, S.420f.</p></div><div><p><a href=\"#_ftnref12\" title=\"\" rel=\"nofollow\">[12]</a> Alle angeführten Dimensionen von Arbeitsplatzqualität sind    Teil der Ausführungen zum Thema Arbeitsplatzqualität und zugeordneter Schlagworte (z.B. Arbeitsbedingungen) im    Handelsblatt Wirtschaftslexikon des Schäffer-Poeschel Verlages (2006) und im Lexikon der Betriebswirtschaft des    Versus Verlages (2004).</p></div><div><p><a href=\"#_ftnref13\" title=\"\" rel=\"nofollow\">[13]</a> Thommen, Jean-Paul (2004): Lexikon der Betriebswirtschaft.    Managementkompetenz von A bis Z. 3., überarbeitete und erweiterte Auflage. Zürich: Versus Verlag AG, S. 94</p></div><div><p><a href=\"#_ftnref14\" title=\"\" rel=\"nofollow\">[14]</a> Ebd., S. 94 und S. 484</p></div><div><p><a href=\"#_ftnref15\" title=\"\" rel=\"nofollow\">[15]</a> Z.B. entlang der Dimensionen: Handlungsspielraum    (Tätigkeitsspielraum und Entscheidungs- und Kontrollspielraum), Aufgabenvielfalt, Ganzheitscharakter der Aufgabe,    Bedeutungsgehalt der Aufgabe, Autonomie des Handelns, Rückkoppelung, Vermeidung von Über- bzw. Unterforderung. (nach    Hackman, J. &amp; Oldham, G. (1980): <em>Work redesign. </em>Reading, MA: Addison-Wesley)</p></div><div><p><a href=\"#_ftnref16\" title=\"\" rel=\"nofollow\">[16]</a> Wolff, Brigitta &amp; Lucas, Sven (2006): Anreizsysteme.    In: Handelsblatt (Hrsg.): Wirtschaftslexikon. Das Wissen der Betriebswirtschaftslehre. Stuttgart: Schäffer-Poeschel    Verlag. S.242ff.</p></div><div><p><a href=\"#_ftnref17\" title=\"\" rel=\"nofollow\">[17]</a> „Unter Arbeitszeitflexibilisierung versteht man eine    differenzierte Regelung der Arbeitszeit, die […] die Optimierung des individuellen, betrieblichen und    gesellschaftlichen Gesamtnutzens aus der Arbeit zum Ziel hat. Durch eine solche Regelung wird eine starre und    einheitliche Gestaltung der Arbeitszeit vermieden, und es können die Bedürfnisse von Arbeitnehmern und Arbeitgebern    berücksichtigt werden.“ (Thommen, Jean-Paul (2004): Lexikon der Betriebswirtschaft. Managementkompetenz von A bis Z.    3., überarbeitete und erweiterte Auflage. Zürich: Versus Verlag AG, S. 46) Dazu zählen unter anderem gleitende    Arbeitszeiten, gleitende und flexible Pensionierung, zeitlich begrenzte Freistellungen von der Arbeit (Sabbatical),    Teilzeitarbeit, Job Sharing, Bandbreitenmodelle und Teilzeit à la carte.</p></div><div><p><a href=\"#_ftnref18\" title=\"\" rel=\"nofollow\">[18]</a> Kohlbacher, M. &amp; Meggeneder, O. (2006): Zehn Jahre    Betriebliche Gesundheitsförderung in Österreich. In: Meggeneder &amp; Hirtenlehner (Hrsg.): Zehn Jahre Betriebliche    Gesundheitsförderung in Österreich. Forschungsstand – Strukturen – Entwicklungen. Frankfurt am Main: Mabuse-Verlag.    S.&nbsp;17–36.</p></div><div><p><a href=\"#_ftnref19\" title=\"\" rel=\"nofollow\">[19]</a> So umfasst beispielsweise der Artikel 3 im Deutschen    Grundgesetz – das Recht auf Gleichheit aller Menschen – explizit die Selbstverpflichtung des deutschen Staates zur    Förderung der Beseitigung bestehender Nachteile {Art.3 (2)}.</p></div><div><p><a href=\"#_ftnref20\" title=\"\" rel=\"nofollow\">[20]</a> Vgl. Danowitz, Mary Ann; Hanappi-Egger, Edeltraud &amp;    Mensi-Klarbach, Heike (2012): Diversity in Organizations: Concepts and Practices. Palgrave Macmillan. S. 26.</p></div><div><p><a href=\"#_ftnref21\" title=\"\" rel=\"nofollow\">[21]</a> In Ergänzung zu Danowitz, Mary Ann et al. (2012): Krell,    Gertraude (2011): Grundlegend: Ecksteine, Gleichstellungscontrolling, Verständnis und Verhältnis von Gender und    Diversity. In: Krell, Gertraude et al. (Hrsg.): Chancengleichheit durch Personalpolitik. Gleichstellung von Frauen    und Männern. Wiesbaden: Gabler. S. 1–24.</p></div><div><p><a href=\"#_ftnref22\" title=\"\" rel=\"nofollow\">[22]</a> Thommen, Jean-Paul (2004): Lexikon der Betriebswirtschaft.    Managementkompetenz von A bis Z. 3., überarbeitete und erweiterte Auflage. Zürich: Versus Verlag AG, S. 234f.</p></div><div><p><a href=\"#_ftnref23\" title=\"\" rel=\"nofollow\">[23]</a> Neben betriebswirtschaftlichen Zielen stehen auch    gesamtwirtschaftliche Ziele im Zentrum unternehmerischen Handelns. Letztere „stehen im Dienst allgemeiner    gesellschaftlicher Ziele“, wofür „ein respektvoller Umgang mit anderen Menschen, Lebensformen und Kulturen […] eine    Grundmaxime“ ist. (Vgl. Thommen, Jean-Paul (2004): Lexikon der Betriebswirtschaft. Managementkompetenz von A bis Z.    3., überarbeitete und erweiterte Auflage. Zürich: Versus Verlag AG,S.&nbsp;235 und 692)</p></div>",
	"keyFigures": [
		"<p>Aufschlüsselung aller Beschäftigten nach Beschäftigtengruppe, Beschäftigungsverhältnis (Art des Arbeitsvertrages) und nach Geschlecht: </p>",
		"<p>Fehlzeiten nach Beschäftigtengruppen und – wenn anwendbar – Standort, im Branchenvergleich: </p>",
		"<p>Hierarchieebenen mit Anzahl der Mitarbeitern pro Hierarchiebene und Diversitätskennzahlen (Frauenquote/ Behindertenquote): </p>"
	]
}